{
    "ABBESSES": "",
    "ALESIA": "",
    "ALEXANDRE DUMAS": "De son vrai nom Alexandre Davy de La Pailleterie (1802-1870), cet écrivain français est connu pour ses romans à trame historique tels que Le comte de Monte-Cristo, Les trois Mousquetaires et Vingt ans après.",
    "ALMA-MARCEAU": "",
    "ANATOLE FRANCE": "De son vrai nom Jacques Anatole François Thibault (1844-1924), cet écrivain, prix Nobel de la Littérature en 1920 est l'auteur de La rôtisserie de la reine Pédauque, Les opinions de Jérôme Coignard, l'île des Pingouins ou encore les Dieux ont soif.",
    "ANVERS": "Elle doit sa dénomination à sa proximité avec la place d'Anvers d'une part et le square d'Anvers d'autre part, lesquels portent le nom de la ville belge d’Anvers où des troupes françaises remportèrent une victoire sur les Néerlandais lors du siège de la citadelle d'Anvers en 1832.\nLa station porte comme sous-titre Sacré-Cœur, afin de rappeler sa relative proximité avec la basilique du Sacré-Cœur de Montmartre, édifice religieux parisien majeur.",
    "ARGENTINE": "A l'origine, son nom était Obligado, allusion à une bataille gagnée par la France et l'Angleterre contre l'Argentine en 1845. Mais en 1947, après la visite d'Eva Peron, femme du président argentin de l'époque, et en remerciement pour l'aide alimentaire apportée par ce pays, il est décidé de rebaptiser la station. Elle fait aujourd'hui l'objet d'un partenariat avec l'Argentine, qui a financé une partie du projet.",
    "ARTS ET METIERS": "Célèbre établissement d'enseignement supérieur technique mais aussi musée et conservatoire, l'École Nationale Supérieure d'Arts et Métiers (ENSAM) est une école publique française de formation d'ingénieurs généralistes (diplôme de niveau BAC+5) sous tutelle du Ministère de l'Éducation nationale, de l'Enseignement supérieur et de la Recherche.",
    "ASSEMBLEE NATIONALE": "",
    "AUBERVILLIERS-PANTIN (QUATRE CHEMINS)": "",
    "AUSTERLITZ": "",
    "AVENUE EMILE ZOLA": "",
    "AVRON": "Station qui doit son nom la rue d’Avron, qui s'étend du boulevard Charonne à la porte de Montreuil. Cette rue porte elle-même le nom d’un petit plateau de l’Est parisien, qui appartenait à l’ancienne commune de Rosny. Ce plateau eut une importance stratégique en 1871 lors de l'encerclement de Paris par les armées prussiennes.",
    "BALARD": "",
    "BARBES-ROCHECHOUART": "-\tArmand Barbès, Sigismond Auguste (Pointe-à-Pitre, 18 septembre 1809 - La Haye, 26 juin 1870). Républicain farouche, éternel opposant à la Monarchie de Juillet s'opposa au régime de Louis Philippe.\n \n -\tL'abbesse Marguerite de Rochechouart de Montpipeau, soeur de Mme de Montespan favorite de Louis XIV dirigea l'abbaye de Montmartre de 1717 à 1727.",
    "BASILIQUE DE SAINT-DENIS": "",
    "BASTILLE": "Cette forteresse élevée de 1369 à 1382 sous Charles V pour la défense de Paris a été transformée en prison par Richelieu et devint le symbole du pouvoir absolu. La prise de la bastille le 14 juillet 1789 est le symbole de la revanche sur l'arbitraire royal et la fête nationale française.",
    "BEL-AIR": "",
    "BELLEVILLE": "Ancienne commune de l'arrondissement de Saint-Denis annexée à Paris en 1860. Les Quartiers de Belleville sont situés dans le XIXe arrondissement (quartier Bas-Belleville) et dans le XXe arrondissement (quartier Belleville) de Paris.",
    "BERAULT": "Michel Bérault (1796-1871), issu d'une famille de vignerons était conseiller municipal puis maire de Vincennes entre 1830 et 1870, à ce titre il participa à la commune.",
    "BERCY": "",
    "BIBLIOTHEQUE FRANCOIS MITTERRAND": "",
    "BILLANCOURT": "",
    "BIR-HAKEIM (GRENELLE)": "",
    "BLANCHE": "Elle doit sa dénomination à sa proximité avec la place Blanche d'une part et la rue Blanche d'autre part, cette dernière descendant vers le sud en direction de la place d'Estienne-d'Orves. Cette rue était autrefois traversée par des voitures, chargées de plâtre en provenance de la plâtrière de Montmartre, qui laissaient derrière elles des traînées de poudre blanchissant le quartier.",
    "BOBIGNY-PABLO PICASSO": "",
    "BOBIGNY-PANTIN (RAYMOND QUENEAU)": "",
    "BOISSIERE": "",
    "BOLIVAR": "",
    "BONNE NOUVELLE": "",
    "BOTZARIS": "",
    "BOUCICAUT": "",
    "BOULOGNE-JEAN JAURES": "",
    "BOULOGNE-PONT DE SAINT CLOUD": "",
    "BOURSE": "La Bourse de Paris, rebaptisée Euronext Paris depuis 2000, est le marché officiel des actions en France. Le lieu historique qu'elle a longtemps occupé à Paris est le Palais Brongniart, où la négociation se réalisait traditionnellement à la criée. Le nom \"Bourse\" viendrait d'un commerçant de Bruges du XVème siècle: Van der Burse.",
    "BREGUET-SABIN": "",
    "BROCHANT": "",
    "BUTTES-CHAUMONT": "",
    "BUZENVAL": "",
    "CADET": "",
    "CAMBRONNE": "",
    "CAMPO-FORMIO": "",
    "CARDINAL-LEMOINE": "",
    "CARREFOUR PLEYEL": "",
    "CENSIER-DAUBENTON": "",
    "CHAMPS-ELYSEES-CLEMENCEAU": "Initialement dénommée Champs-Élysées du fait de son implantation à proximité de la célèbre avenue, elle est rebaptisée Champs-Élysées - Clemenceau le 20 mai 1931 à la suite de la création en 1930 de la place Clemenceau en surface, laquelle rend hommage à Georges Clemenceau (1841-1929), homme politique français et président du Conseil.",
    "CHARDON-LAGACHE": "",
    "CHARENTON-ECOLES": "",
    "CHARLES DE GAULLE ETOILE": "-\tCharles de Gaulle de son vrai nom Charles André Joseph Marie (1890-1970) était un général et un homme d'État français, qui fut, depuis son exil à Londres, le chef de la Résistance à l'occupation allemande de la France pendant la Seconde Guerre mondiale. Il devint président de la République de 1958 à 1969. \n \n -\tLa place de l'Etoile fût construite en creusant sur 5 mètres dans la colline du Roule à la fin du XVIIIème siècle. L'Arc de Triomphe situé au centre a été érigé par Napoléon pour rendre hommage à ses douze armées victorieuses.",
    "CHARLES MICHELS": "",
    "CHARONNE": "",
    "CHATEAU D'EAU": "",
    "CHATEAU DE VINCENNES": "Le château de Vincennes est une forteresse située à Vincennes, à l’est de Paris, érigé du XIVe siècle au XVIIe siècle. Il est le plus vaste château fort royal français subsistant et, par la hauteur de son donjon, 52 mètres, il est une des plus hautes forteresses de plaine d’Europe. \n Le château de Vincennes est le siège du service historique de la Défense.",
    "CHATEAU ROUGE": "",
    "CHATEAU-LANDON": "",
    "CHATELET": "Construit en 1130 par Louis VI le Gros ce petit fort permettait la défense du pont qui traversait la Seine à cet endroit. \n La gare de Châtelet - Les Halles est une gare ferroviaire française située dans le 1er arrondissement de Paris (France). Intégralement souterraine et située en plein cœur de la capitale, la gare voit converger trois lignes du RER et offre une correspondance avec cinq lignes de métro. Avec plus de 1 500 trains par jour, elle constitue le plus important pôle de transports de la région, avec 520 000 voyageurs quotidiens dans la seule gare du RER et750 000 voyageurs dans l'ensemble du pôle ferroviaire. La gare est desservie par les trains des lignes A, B et D du RER. Elle est ainsi directement accessible depuis de nombreuses gares d’Île-de-France. Le marché public créé en 1135 par Louis VI le Gros est étendu en 1183 par Philippe Auguste. Ce marché fut déplacé à RUNGIS, dans les années 1970.",
    "CHATILLON-MONTROUGE": "",
    "CHAUSSEE D'ANTIN (LA FAYETTE)": "",
    "CHEMIN VERT": "",
    "CHEVALERET": "",
    "CITE": "",
    "CLUNY-LA-SORBONNE": "",
    "COLONEL FABIEN": "Pierre Georges dit Colonel Fabien dit Frédo, était un militant communiste et résistant français (1919-1944).",
    "COMMERCE": "",
    "CONCORDE": "La place de la Concorde est située au pied de l'avenue des Champs-Élysées dans le 8ème arrondissement à Paris. C'est la deuxième plus vaste place de France (après la place des Quinconces à Bordeaux). Elle fût aménagée par l'architecte Jacques-Ange Gabriel et s'appela place Louis XV jusqu'en 1792. L'Obélisque de Louxor, le plus vieux monument de Paris (XIIIème avant JC), offerte au roi en 1831 par le sultan Mohamet Ali y fut érigé en 1836.",
    "CONVENTION": "",
    "CORENTIN CARIOU": "",
    "CORENTIN-CELTON": "",
    "CORVISART": "",
    "COUR SAINT-EMILION": "",
    "COURCELLES": "Elle doit sa dénomination à son implantation au croisement du boulevard de Courcelles d'une part et de la rue de Courcelles d'autre part, cette dernière tenant elle-même ce nom d'un hameau auquel elle conduisait directement via la barrière de Courcelles, une porte du mur des Fermiers généraux localisée à l'emplacement actuel de la station.",
    "COURONNES": "Ce nom a deux origines possibles. Il s'agissait soit d'un lieu-dit Les Couronnes-sous-Savies, Savies étant l'ancien nom de la commune de Belleville. Soit il existait à cet endroit une taverne à l'enseigne des Trois Couronnes.",
    "CRETEIL-L'ECHAT (HOPITAL MONDOR)": "",
    "CRETEIL-POINTE DU LAC": "",
    "CRETEIL-PREFECTURE (HOTEL DE VILLE)": "",
    "CRETEIL-UNIVERSITE": "",
    "CRIMEE": "",
    "CROIX DE CHAVAUX (JACQUES DUCLOS)": "",
    "DANUBE": "",
    "DAUMESNIL": "",
    "DENFERT-ROCHEREAU": "",
    "DUGOMMIER": "",
    "DUPLEIX": "",
    "DUROC": "",
    "ECOLE MILITAIRE": "",
    "ECOLE VETERINAIRE DE MAISONS-ALFORT": "",
    "EDGAR QUINET": "",
    "EGLISE D'AUTEUIL": "",
    "EGLISE DE PANTIN": "",
    "ESPLANADE DE LA DEFENSE": "Située à l'extrémité est du quartier d'affaires de La Défense, la station est à la rencontre des communes de Courbevoie et de Puteaux. Aménagé dans les années 50 ce quartier d'affaire est le plus moderne de Paris. Une statue en bronze édifiée en 1883 sur le rond-point de Courbevoie, la Défense de Paris de Louis Ernest Barrias est à l'origine de son nom. ",
    "ETIENNE-MARCEL": "",
    "EUROPE": "Elle tire son nom de la place de l'Europe à proximité de laquelle elle est établie, au cœur du quartier éponyme. Ce dernier doit sa dénomination à la présence de nombreuses rues portant des noms de villes européennes (Rome, Milan, Naples, Saint-Petersbourg, Londres, etc.). Europe est, avec Rome sur la ligne 2, et Liège sur la ligne 13, une des trois stations dont le patronyme témoigne de la desserte de ce quartier.",
    "EXELMANS": "",
    "FAIDHERBE-CHALIGNY": "",
    "FALGUIERE": "",
    "FELIX FAURE": "",
    "FILLES DU CALVAIRE": "",
    "FORT D'AUBERVILLIERS": "",
    "FRANKLIN-D.ROOSEVELT": "La station est rebaptisée Franklin D. Roosevelt le 30 octobre 1946 à la suite du changement de nom de l’avenue Victor-Emmanuel III au profit d'avenue Franklin-D.-Roosevelt. \n Franklin Delano Roosevelt (1882-1945) trente-deuxième président des États-Unis, est élu pour quatre mandats commençant en 1933, 1937, 1941 et 1945. Il décède avant la fin de ce dernier mandat. \n Seul président à avoir été élu quatre fois (le nombre de mandats est maintenant limité à deux) Roosevelt a conduit la lutte contre la Grande Dépression, en mettant en oeuvre le New Deal qui refonde pour une quarantaine d'année le pacte social américain, puis la politique des États-Unis pendant la Seconde Guerre mondiale. Critiqué et admiré, il laisse une très forte empreinte dans l'histoire du pays et du monde.",
    "FRONT POPULAIRE": "",
    "GABRIEL PERI-ASNIERES-GENNEVILLIERS": "",
    "GAITE": "",
    "GALLIENI (PARC DE BAGNOLET)": "Joseph Simon Gallieni (1849-1916) fut un militaire français de la fin du XIXe siècle, qui exerça une grande partie de son activité dans les opérations de colonisation menées par la France, comme administrateur colonial, laissant une empreinte profonde sur l'histoire de la colonisation française, et termina sa carrière pendant la Première Guerre mondiale. Il fut fait maréchal à titre posthume en 1921.\nLa station porte comme sous-titre Parc de Bagnolet en raison de sa proximité avec l'extrémité nord-ouest du parc départemental Jean-Moulin - Les Guilands, partagé entre les communes de Bagnolet d'une part et Montreuil d'autre part.",
    "GAMBETTA": "Léon Gambetta (1838-1882) est un homme politique français. Fils d'un immigré italien, Léon Gambetta opta pour la nationalité française en 1859 à l'âge de 21 ans. Avocat, il se fit connaître comme opposant républicain au régime impérial en défendant Charles Delescluze en 1868. Il est candidat aux élections de 1869. Le Programme de Belleville désigne le discours retentissant prononcé par Léon Gambetta dans le quartier de Belleville, alors qu'il était candidat aux élections législatives en 1869.",
    "GARE DE L'EST": "",
    "GARE DE LYON": "La Gare de Lyon est l'une des six gares de Paris. Elle est située dans le 12ème arrondissement. C'est à la fois une gare de grandes lignes assurant la desserte d'un grand quart Sud Est de la France, en particulier des villes de Dijon, Lyon, Grenoble, Saint-Étienne, Marseille, Nice et Montpellier, une gare internationale (Suisse et Italie), et une gare de lignes de banlieue réalisant la desserte du Sud Est de l'agglomération parisienne.",
    "GARE DU NORD": "",
    "GARIBALDI": "",
    "GEORGE V": "Initialement dénommée Alma du fait de sa proximité avec l'avenue de l'Alma (laquelle faisait référence à la bataille de l'Alma), elle est rebaptisée George V le 27 mai 1920, à la suite du changement de nom le 14 juillet 1918 de ladite avenue en hommage au roi d'Angleterre George V (1865-1936). \n George V (Georges Fréderic Ernest Albert), (1865-1936), fut le dernier monarque britannique de la Maison de Saxe-Cobourg et Gotha, branche de la Maison de Wettin, dont il changea le nom en Maison de Windsor en 1917. En plus d'être le roi du Royaume-Uni de Grande-Bretagne et d'Irlande (depuis 1927, le roi du Royaume-Uni de Grande-Bretagne et d'Irlande du Nord) et des Royaumes du Commonwealth, George était aussi empereur des Indes. George régna du 6 mai 1910 jusqu'à sa mort. Son règne fut marqué par l'intervention de l'Angleterre dans première guerre mondiale, par la réforme du parlement anglais en 1911 et en 1922 par l'accès de l'Irlande au statut d'Etat libre.",
    "GLACIERE": "",
    "GONCOURT (HOPITAL SAINT-LOUIS)": "",
    "GRANDS BOULEVARDS (RUE MONTMARTRE)": "",
    "GUY MOQUET": "",
    "HAVRE-CAUMARTIN": "\tLe Havre est une ville du nord-ouest de la France située sur la rive droite de l'estuaire de la Seine. Administrativement, c'est une commune située dans le département de la Seine-Maritime et la région Haute-Normandie. La rue du havre a été nommée ainsi en 1845 car elle permettait l'accès à l'embarcadère de l'Ouest (la gare St Lazare) qui desservait entre autres le Havre. \n \n -\tElle doit son autre dénomination de Caumartin à son implantation au croisement de la rue de Caumartin, laquelle rend hommage au marquis de Saint-Ange, Antoine-Louis Lefebvre de Caumartin, qui était prévôt des marchands de Paris au XVIIIe siècle. Il est par ailleurs à l'origine d'une partie du tracé de cette rue, dont il autorisa le percement le 3 juillet 1779.",
    "HOCHE": "",
    "HOTEL DE VILLE": "Étienne Marcel (1315-1358) fut prévôt des marchands de Paris sous le règne de Philippe VI de Valois puis sous celui de son fils Jean II le Bon. Il fait l'acquisition de la « maison des piliers » au nom de la municipalité en juillet 1357. C'est là que, depuis lors, se dresse le centre des institutions municipales de Paris. Avant cette date, la municipalité parisienne était installée au XIIIe siècle au « Parloir aux Bourgeois » situé près du Châtelet avant d'être transférée, au début du XIVe siècle, sur la montagne Sainte-Geneviève. \n La « maison des piliers » est remplacée au XVIe siècle par un véritable palais dessiné par l'architecte italien Boccador. Sa construction débute en 1533 et s'achève en 1628. Un incendie réduit le palais en cendres en 1871. Les archives de la ville sont perdues. Le bâtiment est reconstruit entre 1874 et 1882. La façade renaissance est reconstruite à l'identique. La place de Grève, est rebaptisée place de l'Hôtel-de-Ville le 19 mars 1803, elle est réservée aux piétons depuis 1982. Paris ayant connu diverses insurrections, l'hôtel de ville fut souvent le point de ralliement d'émeutiers, insurgés et révolutionnaires. Lieu où siège le conseil de Paris et où sont reçus les invités du maire, l'hôtel de ville possède également aujourd'hui un espace dédié aux expositions.",
    "IENA": "",
    "INVALIDES": "",
    "JACQUES BONSERGENT": "",
    "JASMIN": "",
    "JAURES": "Jean Jaurès, de son nom d'état civil Auguste Marie Joseph Jean Léon Jaurès, était un homme politique français, (1859-1914). Professeur de philosophie puis député avant d'être le chef du parti socialiste dont il assura l'unité, il fonda le journal l'humanité et joua un grand rôle dans la vie politique française lors de l'affaire Dreyfus ou des grèves de Cramaux.",
    "JAVEL": "",
    "JOURDAIN": "",
    "JULES JOFFRIN": "",
    "JUSSIEU": "",
    "KLEBER": "",
    "LA CHAPELLE": "Village du nord de Paris rattaché à l'abbaye de Saint-Denis, il dépend de Paris depuis 1860. Un oratoire y avait été construit en mémoire de Sainte Geneviève au VIème siècle. La commune s'appelait La Chapelle-Sainte-Geneviève jusqu'à 1829 où elle fut rebaptisée La Chapelle-Saint-Denis.",
    "LA COURNEUVE 8 MAI 1945": "",
    "LA DEFENSE-GRANDE ARCHE": "Située à l'extrémité est du quartier d'affaires de La Défense, la station est à la rencontre des communes de Courbevoie et de Puteaux. Aménagé dans les années 50 ce quartier d'affaire est le plus moderne de Paris. Une statue en bronze édifiée en 1883 sur le rond-point de Courbevoie, la Défense de Paris de Louis Ernest Barrias est à l'origine de son nom. \n La Grande Arche de la Fraternité, cube en acier et verre évidé de 100m de hauteur, inauguré en juillet 1989 à l'occasion du bicentenaire de la Révolution française a été réalisée par l'architecte danois Johann Otto Von Spreckelsen. Elle finalise l’« Axe des trois Arches » qui relie l’Arc de Triomphe et l’Arc du Carrousel. ",
    "LA FOURCHE": "",
    "LA MOTTE-PICQUET-GRENELLE": "",
    "LA MUETTE": "",
    "LA TOUR MAUBOURG": "",
    "LAMARCK-CAULAINCOURT": "",
    "LAUMIERE": "",
    "LE KREMLIN-BICETRE": "",
    "LE PELETIER": "",
    "LEDRU-ROLLIN": "",
    "LES AGNETTES-ASNIERES-GENNEVILLIERS": "",
    "LES COURTILLES-ASNIERES-GENNEVILLIERS": "",
    "LES GOBELINS": "",
    "LES HALLES": "",
    "LES SABLONS (JARDIN D'ACCLIMATATION)": "Sablons, nom d'une plaine en bord de Seine où l'on extrayait le sable pour des travaux de construction dans Paris. Parmentier acclimata au XVIIIème siècle la pomme de terre pour qu'elle remplace le pain en cas de famine. Malgré les réticences des paysans, Louis XVI fit garder ces plantations, qui commencèrent ensuite à être dérobées, par les paysans devenus intéressés.\n La station porte comme sous-titre \"Jardin d'Acclimatation\", du nom du parc de loisir et d'agrément dont elle assure la desserte, à la lisière nord du bois de Boulogne, rattaché à la ville de Paris depuis 1929.",
    "LIBERTE": "",
    "LIEGE": "",
    "LOUIS BLANC": "",
    "LOUISE MICHEL": "Louise Michel (1830- 1905), appelée Enjolras ou la Vierge rouge, est une institutrice militante anarchiste et l'une des figures majeures de la Commune de Paris. Première à arborer le drapeau noir, elle popularise celui-ci au sein du mouvement anarchiste. Elle fut déportée à Nouméa avant d'être graciée en 1880.",
    "LOURMEL": "",
    "LOUVRE-RIVOLI": "-\tLe musée du Louvre est l’ancienne résidence des rois de France, située rive droite de la Seine. C'est le plus grand musée parisien par sa surface (160 106 m² dont 58 470 consacrés aux expositions) et le plus long bâtiment d'Europe. La statue équestre de Louis XIV constitue le point de départ de l'axe historique, mais le palais n'est pas aligné sur cet axe. C'est l'un des plus anciens musées et le troisième plus grand au monde en termes de superficie. Le Louvre possède une longue histoire de conservation artistique et historique de la France, depuis les rois capétiens jusqu'à nos jours. \n -\tLa rue de Rivoli rappelle la bataille gagnée par Napoléon contre les Autrichiens pendant la campagne d'Italie. Rivoli est une ville italienne de la province de Turin dans le Piémont au débouché du val de Suse.",
    "MABILLON": "",
    "MADELEINE": "",
    "MAIRIE D'ISSY": "",
    "MAIRIE D'IVRY": "",
    "MAIRIE DE CLICHY": "",
    "MAIRIE DE MONTREUIL": "",
    "MAIRIE DE MONTROUGE": "",
    "MAIRIE DE SAINT-OUEN": "",
    "MAIRIE DES LILAS": "",
    "MAISON BLANCHE": "",
    "MAISONS-ALFORT-LES JUILLIOTTES": "",
    "MAISONS-ALFORT-STADE": "",
    "MALAKOFF-PLATEAU DE VANVES": "",
    "MALAKOFF-RUE ÉTIENNE DOLET": "",
    "MALESHERBES": "Chrétien-Guillaume de Lamoignon de Malesherbes (1721-1794) est un juriste et homme d'État français. Magistrat, en charge de la librairie du Roi et défenseur des philosophes et encyclopédistes, il devint ministre de Louis XVI en 1770. Entré à l'académie française il devint l'avocat de Louis XVI devant la Convention et fut guillotiné pour ce fait en 1794.",
    "MARAICHERS": "",
    "MARCADET-POISSONNIERS": "",
    "MARCEL SEMBAT": "",
    "MARX DORMOY": "",
    "MAUBERT-MUTUALITE": "",
    "MENILMONTANT": "A l’origine c’était un village de la commune de Belleville, où se trouvaient aussi des carrières de gypse, fermées en 1779 après un terrible accident ainsi que des vignobles. Du fait de sa position dominante sur Paris, et hors les murs des Fermiers Généraux, avant l’intégration de Belleville dans le nouveau Paris en 1860 et ses 20 arrondissements. A l’origine ce lieu s’appelait le \"Mesnil Mau Temps\" qui s’est vite transformé en Mesnil Montant du fait de la déclivité de la rue.",
    "MICHEL BIZOT": "",
    "MICHEL-ANGE-AUTEUIL": "",
    "MICHEL-ANGE-MOLITOR": "",
    "MIRABEAU": "",
    "MIROMESNIL": "",
    "MONCEAU": "La station doit son nom au village de Monceaux anciennement Montchauf qui était une bourgade au XVème siècle. Le parc Monceau de même nom est une acquisition de Philippe d'Orléans en 1778 et Lavoisier en fit aussi son lieu de villégiature.",
    "MONTGALLET": "",
    "MONTPARNASSE": "",
    "MOUTON-DUVERNET": "",
    "NATION": "Sur cette place avait été installé un trône lors de l'entrée solennelle dans Paris de Louis XIV et de Marie-Thérèse d'Espagne, revenant de Reims après leur sacre. D'où son premier nom de place du Trône. Elle fut rebaptisée place du Trône-Renversé après le 10 août 1792. Le nom actuel de la place date de 1880 et fait référence à la fête nationale.",
    "NATIONALE": "",
    "NOTRE-DAME-DE-LORETTE": "",
    "NOTRE-DAME-DES-CHAMPS": "",
    "OBERKAMPF": "",
    "ODEON": "",
    "OLYMPIADES": "",
    "OPERA": "Elle doit sa dénomination à l'opéra Garnier, construit par l'architecte Charles Garnier, dont elle assure la desserte. L’opéra Garnier abrite aujourd’hui l'Académie nationale de Musique et de Danse.",
    "OURCQ": "",
    "PALAIS ROYAL-MUSEE DU LOUVRE": "Le Palais-Royal est un palais construit par Lemercier pour Richelieu en 1633 et un haut lieu historique situé dans le premier arrondissement de Paris, au nord du palais du Louvre. Il s'appelait à l'origine palais Cardinal et fut rebaptisé lorsqu'il fut légué en 1643 à la famille royale. Sa cour d'honneur accueille les colonnes de Daniel Buren et une sculpture de sphères de Pol Bury. Il intègre la Comédie-Française. \n Le musée du Louvre est l’ancienne résidence des rois de France, située rive droite de la Seine. C'est le plus grand musée parisien par sa surface (160 106 m² dont 58 470 consacrés aux expositions) et le plus long bâtiment d'Europe. La statue équestre de Louis XIV constitue le point de départ de l'axe historique, mais le palais n'est pas aligné sur cet axe. C'est l'un des plus anciens musées et le troisième plus grand au monde en termes de superficie. Le Louvre possède une longue histoire de conservation artistique et historique de la France, depuis les rois capétiens jusqu'à nos jours.",
    "PARMENTIER": "Antoine Augustin Parmentier (1737-1813) est un agronome, nutritionniste et hygiéniste français Il fait son apprentissage de la pharmacie chez un apothicaire de sa ville natale, puis à Paris. À 20 ans, il est pharmacien aux armées pendant la guerre de Sept Ans, contre la Grande-Bretagne et la Prusse. Au cours de son incarcération en Allemagne, il découvre la qualité nutritive d’une plante de la famille des solanacées: la pomme de terre.",
    "PASSY": "",
    "PASTEUR": "",
    "PELLEPORT": "Pierre de Pelleport (1773-1855), général français dont on dit qu'il fut blessé après trente coups de sabre et cinq coups de baïonnettes lors de la bataille d'Eylau en 1807. Il s'engagea sous le Consulat et servit les armées de la restauration. Il fit partie de la chambre des Pairs à partir de 1841.",
    "PERE LACHAISE": "François d'Aix, seigneur de La Chaise, (1624-1709), plus connu sous le nom de Père Lachaise, ce jésuite fut le confesseur du roi Louis XIV pendant 34 ans.\nA cet endroit se trouvait au XVIIème siècle Montlouis, une maison de repos des jésuites. Sur cet emplacement fut ensuite construit le cimetière où sont enterrés un grand nombre de personnages célèbres tels que Musset, Raspail, Chopin, Molière ou La Fontaine.",
    "PEREIRE-LEVALLOIS": "Les frères Emile (1800-1875) et Isaac (1806-1880) petits-fils de Francisco Rodrigues Pereira (1715-1780), juif portugais installé en France en 1741 et devenu l'interprète de Louis XV ont construit le chemin de fer de Bordeaux à Bayonne, la ligne de l'ouest de Paris (terminus St-Germain). En 1837, financé un réseau des routes agricoles voulu par la loi de 1857 imposant le boisement systématique de la forêt landaise, ils ont ensemencé plus de 10 000 ha de forêts en Pays de Buch et dans la Grande Lande et sont à l'origine de la création de la Ville d'Hiver d'Arcachon dans les années 1850, localité nouvelle que Napoléon III visita à deux reprises.",
    "PERNETY": "",
    "PHILIPPE AUGUSTE": "Philippe II dit Philippe Auguste, (1165-1223), est le septième roi de la dynastie dite des Capétiens directs. Il est le fils héritier de Louis VII dit le Jeune et d'Adèle de Champagne. Philippe Auguste reste l'un des monarques les plus admirés et étudiés de la France médiévale, en raison non seulement de la longueur de son règne, mais aussi de ses importantes victoires militaires et des progrès essentiels accomplis pour affermir le pouvoir royal et mettre fin à l'époque féodale.",
    "PICPUS": "",
    "PIERRE CURIE": "",
    "PIGALLE": "Jean-Baptiste Pigalle, (1714-1785) est un sculpteur français. Issu d'une famille d'ébénistes, il apprend la sculpture auprès de Robert Le Lorrain et de Jean-Baptiste Lemoyne. Il subit surtout l'influence de Bouchardon. Il échoue au prix de Rome mais se rend cependant en Italie de 1734 jusqu'en 1739. Considéré comme un maître par ses contemporains, son œuvre est à la charnière des courants baroque et néo-classique. En 1803, son nom est donné à une rue de Paris où il avait son atelier, et de là au quartier Pigalle, mondialement connu.",
    "PLACE D'ITALIE": "",
    "PLACE DE CLICHY": "Elle doit son nom à son implantation sous la place de Clichy, dont la dénomination rappelle que son emplacement correspond à l'ancienne barrière de Clichy, aux portes du Paris d'alors délimité par le mur des Fermiers généraux. Clichy est le chef-lieu du canton des-Hauts de-Seine au nord-ouest de Paris et possède de nombreuses industries.",
    "PLACE DES FETES": "",
    "PLACE MONGE (JARDIN DES PLANTES)": "",
    "PLAISANCE": "",
    "POISSONNIERE": "",
    "PONT DE LEVALLOIS-BECON": "La commune de Levallois-Perret doit son nom à deux propriétaires des terrains. Bécon fait référence à la commune de Bécon-les-Bruyères, hameau rattaché à Courbevoie.",
    "PONT DE NEUILLY (AVENUE DE MADRID)": "Pont construit au-dessus de la Seine entre 1766 et 1772 par Perronet en remplacement d'un pont de bois du XVIIème et d'un bac originaire du XIIème siècle.\n La station est baptisée \"Pont de Neuilly - Avenue de Madrid\" de 1940 à 1950 afin de souligner son implantation au croisement de l'avenue de Madrid, laquelle tire son nom de la capitale de l'Espagne.",
    "PONT DE SEVRES": "",
    "PONT-MARIE (CITE DES ARTS)": "",
    "PONT-NEUF (LA MONNAIE)": "",
    "PORTE D'AUTEUIL": "",
    "PORTE D'ITALIE": "",
    "PORTE D'IVRY": "",
    "PORTE D'ORLEANS": "",
    "PORTE DAUPHINE": "Elle doit sa dénomination à son implantation sous la porte Dauphine, laquelle se situait à l'extrémité de la Belle Faisanderie de Marie-Antoinette, alors épouse du dauphin, et qui a donné son nom au quartier éponyme. \nLa station porte comme sous-titre Maréchal de Lattre de Tassigny du fait de sa situation sous la place de même nom, laquelle rend hommage à Jean de Lattre de Tassigny (1889-1952). Né d'une vieille famille aristocratique des Flandres françaises, il commanda la 1ère Armée française et devint ensuite haut-commissaire et commandant en chef durant la guerre d'Indochine. Il fut fait maréchal à titre posthume en 1952. ",
    "PORTE DE BAGNOLET": "Elle doit sa dénomination à sa proximité avec la porte de Bagnolet. La place de la Porte-de-Bagnolet fait partie de l'ancien quartier Saint-Fargeau. Elle est bordée au nord-ouest par un quartier de villas entourées de jardins, appelé « la Campagne à Paris », au nord-est par le square Séverine, dont la construction a été promue et soutenue au conseil municipal par Albert Besson et à l'ouest, par des immeubles construits au début du XXe siècle par plusieurs architectes dont Arsène Lejeune.",
    "PORTE DE CHAMPERRET": "Dérivé de \"champ de Perret\", du nom du premier propriétaire des terrains de ce lieu, ce hameau fut rattaché à Levallois et intégra la commune de Levallois-Perret en 1867.",
    "PORTE DE CHARENTON": "",
    "PORTE DE CHOISY": "",
    "PORTE DE CLICHY": "",
    "PORTE DE CLIGNANCOURT": "",
    "PORTE DE LA CHAPELLE": "",
    "PORTE DE LA VILLETTE": "",
    "PORTE DE MONTREUIL": "",
    "PORTE DE PANTIN": "",
    "PORTE DE SAINT-CLOUD": "",
    "PORTE DE SAINT-OUEN": "",
    "PORTE DE VANVES": "",
    "PORTE DE VERSAILLES": "",
    "PORTE DE VINCENNES": "Ancienne porte de l'enceint de Thiers qui permettait l'accès à la commune de Vincennes, connue pour son château et son donjon datant du XIIème siècle mais aussi son célèbre zoo et son bois.",
    "PORTE DES LILAS": "Cette ancienne porte de Paris permettait l'accès à la commune des Lilas, créée en 1867 par démembrement de la commune de Romainville. Les Lilas doivent leur nom aux jardins fleuris qui couvraient la colline sous le Second Empire, mais surtout aux lilas des guinguettes, cabarets et gargotes où le romancier Paul de Kock trouvait son inspiration.",
    "PORTE DOREE": "",
    "PORTE MAILLOT": "Nom tiré de Mahiaulx ou Mahiau dérivé en Mahiot, dû à la présence probable d'un jeu de maillet ou de croquet à cet endroit. Cette porte permet l'accès au bois de Boulogne.",
    "PRE SAINT-GERVAIS": "",
    "PYRAMIDES": "",
    "PYRENEES": "",
    "QUAI DE LA GARE": "",
    "QUAI DE LA RAPEE": "",
    "QUATRE SEPTEMBRE": "A cette date en 1870 la IIIème république fut proclamée par le gouvernement de Défense nationale auquel participait Gambetta. Ce fut la fin du second empire.",
    "RAMBUTEAU": "",
    "RANELAGH": "",
    "RASPAIL": "",
    "REAUMUR-SEBASTOPOL": "-\tRené-Antoine Ferchault de Réaumur, (1683-1757) est un scientifique français qui s'intéressa à des sujets très variés tels que la métallurgie, la température, la porcelaine et particulièrement l'entomologie. \n \n -\tSébastopol est une ville d'Ukraine, située dans le sud-est de la péninsule de Crimée. Elle fut fondée par Catherine II, sur un site particulièrement favorable à l'implantation d'un port, puisque formé de huit baies en eau profonde, dont celle de Balaklava.",
    "RENNES": "",
    "REPUBLIQUE": "La station doit sa dénomination à son implantation sous la place de la République, ainsi baptisée dans le cadre du projet d'érection de l'actuelle statue de la République en son centre, en délibération depuis 1878 au conseil municipal de Paris et en l'honneur du républicanisme, idéologie politique et conception de la liberté.",
    "REUILLY-DIDEROT": "La rue de Reuilly doit son nom à l’ancien hameau de Reuilly, disparu avec l'extension du faubourg Saint-Antoine. Denis Diderot (1713-1784) est un écrivain et un philosophe du siècle des Lumières ; il dirige, avec Jean d’Alembert, la réalisation de l’Encyclopédie. Il fut un des grands animateurs intellectuels du XVIIIème siècle.",
    "RICHARD LENOIR": "",
    "RICHELIEU-DROUOT": "",
    "RIQUET": "",
    "ROBESPIERRE": "",
    "ROME": "La rue de Rome qui fait partie du quartier de l'Europe, rappelle la capitale de l'Italie et le chef-lieu de la région du Latium et de la province de Rome. Cette ville fut dans l'Antiquité la capitale de l'Empire romain. Elle est située dans le centre du pays, sur le Tibre, à 22 km de la mer Tyrrhénienne. Elle est parfois appelée la ville aux sept collines (Aventin, Cælius, Capitole, Esquilin, Palatin, Quirinal et Viminal), la Ville éternelle ou \"l'Urbe\" (la Ville par excellence). Rome est le siège de Pierre, la capitale de la chrétienté.",
    "RUE DE LA POMPE (AVENUE GEORGES MANDEL)": "",
    "RUE DES BOULETS": "",
    "RUE DU BAC": "",
    "SAINT-AMBROISE": "",
    "SAINT-AUGUSTIN": "",
    "SAINT-DENIS-PORTE DE PARIS": "",
    "SAINT-DENIS-UNIVERSITE": "",
    "SAINT-FARGEAU": "La station rend hommage à l'homme politique Louis-Michel Lepeletier de Saint-Fargeau (1760-1793) qui, de député de la noblesse, devint révolutionnaire. Fidèle à la Convention, il vota l’exécution de Louis XVI ; il fut assassiné par le royaliste Pâris. \nCette station est la seule du réseau à porter le nom d'un saint qui n'en soit pas un à proprement parler.",
    "SAINT-FRANCOIS-XAVIER": "",
    "SAINT-GEORGES": "",
    "SAINT-GERMAIN-DES-PRES": "",
    "SAINT-JACQUES": "",
    "SAINT-LAZARE": "La gare Saint-Lazare, ancienne tête de ligne du réseau « Ouest-État », est l'une des six grandes gares terminus du réseau de la SNCF à Paris. Elle doit son nom à Lazare qui, selon l'évangile de Saint jean, était un ami de Jésus, frère de Marthe et de Marie de Béthanie. C'est lui que le Christ aurait ressuscité, le faisant sortir de son tombeau.",
    "SAINT-MANDE": "Ermite breton du VIIème siècle dont les reliques furent portées en région parisienne. Un prieuré, construit à l'endroit de sa sépulture donne son nom à cette commune résidentielle du sud-ouest de Paris",
    "SAINT-MARCEL": "",
    "SAINT-MAUR": "Elle doit sa dénomination initiale de « Saint-Maur » à sa proximité avec la rue Saint-Maur, laquelle correspond à un ancien chemin qui conduisait de l'abbaye de Saint-Maur à l'abbaye de Saint-Denis, et reprend le nom de la première qui recueillit les reliques de saint Maur en 868.",
    "SAINT-MICHEL": "",
    "SAINT-PAUL (LE MARAIS)": "Paul de Tarse (à l'origine Saul) ou saint Paul (v10-v65), est considéré comme l'une des figures centrales du christianisme primitif, par le rôle qu'il a joué dans son développement, et par son interprétation de l'enseignement de Jésus. \n Selon le Nouveau Testament (livre des Actes des Apôtres et les lettres de Paul), Paul se revendique comme l'un des principaux disciples (comme un apôtre) de Jésus-Christ qui, quelques années après sa mort et sa résurrection, lui serait apparu et l'aurait converti. Il eut un rôle de première importance dans le développement et la diffusion du christianisme primitif, au point que certains théologiens, estimant que Paul donne un enseignement différent de celui de Jésus de Nazareth, le considèrent comme le véritable fondateur du christianisme. L'église Saint-Paul-Saint-Louis, précédemment appelée église Saint-Louis-des-Jésuites située dans le quartier du Marais à Paris (4e arrondissement), est une église dévouée au culte catholique construite au XVIIe siècle par les architectes jésuites Étienne Martellange et François Derand, sur ordre de Louis XIII.\nLa station porte comme sous-titre Le Marais en raison de son implantation au centre sud du quartier du Marais, une ancienne zone marécageuse.",
    "SAINT-PHILIPPE-DU-ROULE": "",
    "SAINT-PLACIDE": "",
    "SAINT-SEBASTIEN FROISSART": "",
    "SAINT-SULPICE": "",
    "SEGUR": "",
    "SENTIER": "Cet ancien chemin menait vers les fortifications de Paris à l'époque cerné de remparts. Le nom proviendrait peut-être aussi d'un dérivé de \"chantier\". Le quartier du Sentier était réputé jusqu'à récemment pour les activités dans les métiers du textile qui s'y sont développées à compter des années 1950.",
    "SEVRES-BABYLONE": "",
    "SEVRES-LECOURBE": "",
    "SIMPLON": "",
    "SOLFERINO": "",
    "STALINGRAD": "Ville de Russie sur les bords de la Volga qui s'appela successivement Tsaritzym puis Volgograd. Les troupes allemandes de Von Paulus prirent une partie de cette ville en septembre 1942 avant d'être encerclés et vaincus par l'armée rouge. Originellement connue sous le nom de « Aubervilliers - Boulevard de la Villette », la station change de nom en 1946 pour devenir Stalingrad.",
    "STRASBOURG-SAINT-DENIS": "",
    "SULLY-MORLAND": "",
    "TELEGRAPHE": "",
    "TEMPLE": "Située à l'angle de la rue du Temple et de la rue de Turbigo, la station fait référence à un ancien bâtiment des Templiers, détruit en 1811, situé sur l'emplacement de l'actuelle mairie du IIIème arrondissement.",
    "TERNES": "Elle doit sa dénomination à son implantation sous la place des Ternes, à l'est du quartier éponyme. Selon l'explication la plus communément admise pour l'origine de ce nom, celui-ci fait référence à une ferme du Moyen Âge anciennement baptisée « Villa externa », domaine rural de l'évêché de Paris par opposition à \"villa episcopa\", siège de l'évêché.",
    "TOLBIAC": "",
    "TRINITE-D'ESTIENNE D'ORVES": "",
    "TROCADERO": "",
    "TUILERIES": "Ancienne résidence des rois de France, construite en 1564 pour Catherine de Médicis par Philibert Delorme et Jean Bullant sur l'emplacement d'anciennes fabriques de tuiles qui lui donnèrent son nom.  \n Seuls les nobles avaient le droit de pénétrer dans le palais avant la révolution, sauf le dimanche ou les portes étaient ouvertes au peuple. Sous la commune le palais fut incendié, il fut démoli en 1882.",
    "VANEAU": "",
    "VARENNE": "",
    "VAUGIRARD (ADOLPHE CHERIOU)": "",
    "VAVIN": "",
    "VICTOR HUGO": "Victor-Marie Hugo (1802-1885), est un écrivain, homme politique et intellectuel engagé français du XIXe siècle. Il est considéré comme le plus important des écrivains romantiques de langue française.\nSa vie fut entièrement consacrée à l'écriture: poésies, drames (Ruis Blas, Hernani), romans (Notre Dame de Paris), il réalisa par ailleurs de nombreux dessin. Député en 1848 il s'exila en 1851 à Guernesey d'où il fit paraître Les châtiments et Les Misérables.",
    "VILLEJUIF-LEO LAGRANGE": "",
    "VILLEJUIF-LOUIS ARAGON": "",
    "VILLEJUIF-PAUL VAILLANT-COUTURIER": "",
    "VILLIERS": "Elle doit sa dénomination à sa proximité avec l'avenue de Villiers, dont le nom fait référence à l'ancien village de Villiers-la-Garenne. Le nom de cet ancien hameau est une déformation de « Villare », signifiant \"domaine rural\", ce village fut annexé à Paris en 1860.",
    "VOLONTAIRES": "",
    "VOLTAIRE (LEON BLUM)": "",
    "WAGRAM": "Wagram est un plateau situé au nord-est de Vienne. La bataille de Wagram, se déroula autour de l’île de Lobau sur le Danube en 1809 et eut pour résultat la victoire de la Grande Armée française, sous le commandement de Napoléon Ier, sur l’armée autrichienne dirigée par l’Archiduc Charles. Napoléon a fait préparer son attaque, notamment les ponts et les positions d’artillerie, car il voulait cette bataille avant l’arrivée des troupes de l’archiduc Jean forcées de venir à pied depuis l’Italie."
}
