{
    "1.0 La Défense – Grande Arche": "Située à l'extrémité est du quartier d'affaires de La Défense, la station est à la rencontre des communes de Courbevoie et de Puteaux. Aménagé dans les années 50 ce quartier d'affaire est le plus moderne de Paris. Une statue en bronze édifiée en 1883 sur le rond-point de Courbevoie, la Défense de Paris de Louis Ernest Barrias est à l'origine de son nom. \n La Grande Arche de la Fraternité, cube en acier et verre évidé de 100m de hauteur, inauguré en juillet 1989 à l'occasion du bicentenaire de la Révolution française a été réalisée par l'architecte danois Johann Otto Von Spreckelsen. Elle finalise l’« Axe des trois Arches » qui relie l’Arc de Triomphe et l’Arc du Carrousel. ",
    "1.1 Esplanade de la Défense": "Située à l'extrémité est du quartier d'affaires de La Défense, la station est à la rencontre des communes de Courbevoie et de Puteaux. Aménagé dans les années 50 ce quartier d'affaire est le plus moderne de Paris. Une statue en bronze édifiée en 1883 sur le rond-point de Courbevoie, la Défense de Paris de Louis Ernest Barrias est à l'origine de son nom. ",
    "1.2 Pont de Neuilly": "Pont construit au-dessus de la Seine entre 1766 et 1772 par Perronet en remplacement d'un pont de bois du XVIIème et d'un bac originaire du XIIème siècle.",
    "1.3 Les Sablons ": "Sablons, nom d'une plaine en bord de Seine où l'on extrayait le sable pour des travaux de construction dans Paris. Parmentier acclimata au XVIIIème siècle la pomme de terre pour qu'elle remplace le pain en cas de famine. Malgré les réticences des paysans, Louis XVI fit garder ces plantations, qui commencèrent ensuite à être dérobées, par les paysans devenus intéressés.",
    "1.4 Porte Maillot ": "Nom tiré de Mahiaulx ou Mahiau dérivé en Mahiot, dû à la présence probable d'un jeu de maillet ou de croquet à cet endroit. Cette porte permet l'accès au bois de Boulogne.",
    "1.5 Argentine ": "A l'origine, son nom était Obligado, allusion à une bataille gagnée par la France et l'Angleterre contre l'Argentine en 1845. Mais en 1947, après la visite d'Eva Peron, femme du président argentin de l'époque, et en remerciement pour l'aide alimentaire apportée par ce pays, il est décidé de rebaptiser la station. Elle fait aujourd'hui l'objet d'un partenariat avec l'Argentine, qui a financé une partie du projet.",
    "1.6 Charles de Gaule-Etoile - Etoile ": "-\tCharles de Gaulle de son vrai nom Charles André Joseph Marie (1890-1970) était un général et un homme d'État français, qui fut, depuis son exil à Londres, le chef de la Résistance à l'occupation allemande de la France pendant la Seconde Guerre mondiale. Il devint président de la République de 1958 à 1969. \n \n -\tLa place de l'Etoile fût construite en creusant sur 5 mètres dans la colline du Roule à la fin du XVIIIème siècle. L'Arc de Triomphe situé au centre a été érigé par Napoléon pour rendre hommage à ses douze armées victorieuses.",
    "1.7 George V": "Initialement dénommée Alma du fait de sa proximité avec l'avenue de l'Alma (laquelle faisait référence à la bataille de l'Alma), elle est rebaptisée George V le 27 mai 1920, à la suite du changement de nom le 14 juillet 1918 de ladite avenue en hommage au roi d'Angleterre George V (1865-1936). \n George V (Georges Fréderic Ernest Albert), (1865-1936), fut le dernier monarque britannique de la Maison de Saxe-Cobourg et Gotha, branche de la Maison de Wettin, dont il changea le nom en Maison de Windsor en 1917. En plus d'être le roi du Royaume-Uni de Grande-Bretagne et d'Irlande (depuis 1927, le roi du Royaume-Uni de Grande-Bretagne et d'Irlande du Nord) et des Royaumes du Commonwealth, George était aussi empereur des Indes. George régna du 6 mai 1910 jusqu'à sa mort. Son règne fut marqué par l'intervention de l'Angleterre dans première guerre mondiale, par la réforme du parlement anglais en 1911 et en 1922 par l'accès de l'Irlande au statut d'Etat libre.",
    "1.8 Franklin D.Roosevelt ": "La station est rebaptisée Franklin D. Roosevelt le 30 octobre 1946 à la suite du changement de nom de l’avenue Victor-Emmanuel III au profit d'avenue Franklin-D.-Roosevelt. \n Franklin Delano Roosevelt (1882-1945) trente-deuxième président des États-Unis, est élu pour quatre mandats commençant en 1933, 1937, 1941 et 1945. Il décède avant la fin de ce dernier mandat. \n Seul président à avoir été élu quatre fois (le nombre de mandats est maintenant limité à deux) Roosevelt a conduit la lutte contre la Grande Dépression, en mettant en oeuvre le New Deal qui refonde pour une quarantaine d'année le pacte social américain, puis la politique des États-Unis pendant la Seconde Guerre mondiale. Critiqué et admiré, il laisse une très forte empreinte dans l'histoire du pays et du monde.",
    "1.9 Champs-Elysées –Clémenceau ": "Initialement dénommée Champs-Élysées du fait de son implantation à proximité de la célèbre avenue, elle est rebaptisée Champs-Élysées - Clemenceau le 20 mai 1931 à la suite de la création en 1930 de la place Clemenceau en surface, laquelle rend hommage à Georges Clemenceau (1841-1929), homme politique français et président du Conseil.",
    "1.10 Concorde ": "La place de la Concorde est située au pied de l'avenue des Champs-Élysées dans le 8ème arrondissement à Paris. C'est la deuxième plus vaste place de France (après la place des Quinconces à Bordeaux). Elle fût aménagée par l'architecte Jacques-Ange Gabriel et s'appela place Louis XV jusqu'en 1792. L'Obélisque de Louxor, le plus vieux monument de Paris (XIIIème avant JC), offerte au roi en 1831 par le sultan Mohamet Ali y fut érigé en 1836.",
    "1.11 Tuileries ": "Ancienne résidence des rois de France, construite en 1564 pour Catherine de Médicis par Philibert Delorme et Jean Bullant sur l'emplacement d'anciennes fabriques de tuiles qui lui donnèrent son nom.  \n Seuls les nobles avaient le droit de pénétrer dans le palais avant la révolution, sauf le dimanche ou les portes étaient ouvertes au peuple. Sous la commune le palais fut incendié, il fut démoli en 1882.",
    "1.12 Palais Royal- Musée du Louve": "Le Palais-Royal est un palais construit par Lemercier pour Richelieu en 1633 et un haut lieu historique situé dans le premier arrondissement de Paris, au nord du palais du Louvre. Il s'appelait à l'origine palais Cardinal et fut rebaptisé lorsqu'il fut légué en 1643 à la famille royale. Sa cour d'honneur accueille les colonnes de Daniel Buren et une sculpture de sphères de Pol Bury. Il intègre la Comédie-Française. \n Le musée du Louvre est l’ancienne résidence des rois de France, située rive droite de la Seine. C'est le plus grand musée parisien par sa surface (160 106 m² dont 58 470 consacrés aux expositions) et le plus long bâtiment d'Europe. La statue équestre de Louis XIV constitue le point de départ de l'axe historique, mais le palais n'est pas aligné sur cet axe. C'est l'un des plus anciens musées et le troisième plus grand au monde en termes de superficie. Le Louvre possède une longue histoire de conservation artistique et historique de la France, depuis les rois capétiens jusqu'à nos jours.",
    "1.13 Louvre-Rivoli ": "-\tLe musée du Louvre est l’ancienne résidence des rois de France, située rive droite de la Seine. C'est le plus grand musée parisien par sa surface (160 106 m² dont 58 470 consacrés aux expositions) et le plus long bâtiment d'Europe. La statue équestre de Louis XIV constitue le point de départ de l'axe historique, mais le palais n'est pas aligné sur cet axe. C'est l'un des plus anciens musées et le troisième plus grand au monde en termes de superficie. Le Louvre possède une longue histoire de conservation artistique et historique de la France, depuis les rois capétiens jusqu'à nos jours. \n -\tLa rue de Rivoli rappelle la bataille gagnée par Napoléon contre les Autrichiens pendant la campagne d'Italie. Rivoli est une ville italienne de la province de Turin dans le Piémont au débouché du val de Suse.",
    "1.14 Châtelet ": "Construit en 1130 par Louis VI le Gros ce petit fort permettait la défense du pont qui traversait la Seine à cet endroit. \n La gare de Châtelet - Les Halles est une gare ferroviaire française située dans le 1er arrondissement de Paris (France). Intégralement souterraine et située en plein cœur de la capitale, la gare voit converger trois lignes du RER et offre une correspondance avec cinq lignes de métro. Avec plus de 1 500 trains par jour, elle constitue le plus important pôle de transports de la région, avec 520 000 voyageurs quotidiens dans la seule gare du RER et750 000 voyageurs dans l'ensemble du pôle ferroviaire. La gare est desservie par les trains des lignes A, B et D du RER. Elle est ainsi directement accessible depuis de nombreuses gares d’Île-de-France. Le marché public créé en 1135 par Louis VI le Gros est étendu en 1183 par Philippe Auguste. Ce marché fut déplacé à RUNGIS, dans les années 1970.",
    "1.15 Hotel de ville ": "Étienne Marcel (1315-1358) fut prévôt des marchands de Paris sous le règne de Philippe VI de Valois puis sous celui de son fils Jean II le Bon. Il fait l'acquisition de la « maison des piliers » au nom de la municipalité en juillet 1357. C'est là que, depuis lors, se dresse le centre des institutions municipales de Paris. Avant cette date, la municipalité parisienne était installée au XIIIe siècle au « Parloir aux Bourgeois » situé près du Châtelet avant d'être transférée, au début du XIVe siècle, sur la montagne Sainte-Geneviève. \n La « maison des piliers » est remplacée au XVIe siècle par un véritable palais dessiné par l'architecte italien Boccador. Sa construction débute en 1533 et s'achève en 1628. Un incendie réduit le palais en cendres en 1871. Les archives de la ville sont perdues. Le bâtiment est reconstruit entre 1874 et 1882. La façade renaissance est reconstruite à l'identique. La place de Grève, est rebaptisée place de l'Hôtel-de-Ville le 19 mars 1803, elle est réservée aux piétons depuis 1982. Paris ayant connu diverses insurrections, l'hôtel de ville fut souvent le point de ralliement d'émeutiers, insurgés et révolutionnaires. Lieu où siège le conseil de Paris et où sont reçus les invités du maire, l'hôtel de ville possède également aujourd'hui un espace dédié aux expositions.",
    "1.16 Saint Paul ": "Paul de Tarse (à l'origine Saul) ou saint Paul (v10-v65), est considéré comme l'une des figures centrales du christianisme primitif, par le rôle qu'il a joué dans son développement, et par son interprétation de l'enseignement de Jésus. \n Selon le Nouveau Testament (livre des Actes des Apôtres et les lettres de Paul), Paul se revendique comme l'un des principaux disciples (comme un apôtre) de Jésus-Christ qui, quelques années après sa mort et sa résurrection, lui serait apparu et l'aurait converti. Il eut un rôle de première importance dans le développement et la diffusion du christianisme primitif, au point que certains théologiens, estimant que Paul donne un enseignement différent de celui de Jésus de Nazareth, le considèrent comme le véritable fondateur du christianisme. L'église Saint-Paul-Saint-Louis, précédemment appelée église Saint-Louis-des-Jésuites située dans le quartier du Marais à Paris (4e arrondissement), est une église dévouée au culte catholique construite au XVIIe siècle par les architectes jésuites Étienne Martellange et François Derand, sur ordre de Louis XIII.",
    "1.17 Bastille ": "Cette forteresse élevée de 1369 à 1382 sous Charles V pour la défense de Paris a été transformée en prison par Richelieu et devint le symbole du pouvoir absolu. La prise de la bastille le 14 juillet 1789 est le symbole de la revanche sur l'arbitraire royal et la fête nationale française.",
    "1.18 Gare de Lyon ": "La Gare de Lyon est l'une des six gares de Paris. Elle est située dans le 12ème arrondissement. C'est à la fois une gare de grandes lignes assurant la desserte d'un grand quart Sud Est de la France, en particulier des villes de Dijon, Lyon, Grenoble, Saint-Étienne, Marseille, Nice et Montpellier, une gare internationale (Suisse et Italie), et une gare de lignes de banlieue réalisant la desserte du Sud Est de l'agglomération parisienne.",
    "1.19 Reuilly Diderot": "La rue de Reuilly doit son nom à l’ancien hameau de Reuilly, disparu avec l'extension du faubourg Saint-Antoine. Denis Diderot (1713-1784) est un écrivain et un philosophe du siècle des Lumières ; il dirige, avec Jean d’Alembert, la réalisation de l’Encyclopédie. Il fut un des grands animateurs intellectuels du XVIIIème siècle.",
    "1.20 Nation ": "Sur cette place avait été installé un trône lors de l'entrée solennelle dans Paris de Louis XIV et de Marie-Thérèse d'Espagne, revenant de Reims après leur sacre. D'où son premier nom de place du Trône. Elle fut rebaptisée place du Trône-Renversé après le 10 août 1792. Le nom actuel de la place date de 1880 et fait référence à la fête nationale.",
    "1.21 Porte de Vincennes ": "Ancienne porte de l'enceint de Thiers qui permettait l'accès à la commune de Vincennes, connue pour son château et son donjon datant du XIIème siècle mais aussi son célèbre zoo et son bois.",
    "1.22 Saint-Mandé": "Ermite breton du VIIème siècle dont les reliques furent portées en région parisienne. Un prieuré, construit à l'endroit de sa sépulture donne son nom à cette commune résidentielle du sud-ouest de Paris",
    "1.23 Bérault": "Michel Bérault (1796-1871), issu d'une famille de vignerons était conseiller municipal puis maire de Vincennes entre 1830 et 1870, à ce titre il participa à la commune.",
    "1.24 Château de Vincennes ": "Le château de Vincennes est une forteresse située à Vincennes, à l’est de Paris, érigé du XIVe siècle au XVIIe siècle. Il est le plus vaste château fort royal français subsistant et, par la hauteur de son donjon, 52 mètres, il est une des plus hautes forteresses de plaine d’Europe. \n Le château de Vincennes est le siège du service historique de la Défense."
}