[
    {
        "name": "BOTZARIS",
        "coordinate": {
            "latitude": 48.87948177191292,
            "longitude": 2.389115807376887
        },
        "line": [
            "7b"
        ],
        "id": 0,
        "displayedAtMinzoom": false,
        "description": "Marcos Botzaris (1788-1823) est l'un des principaux acteurs des débuts de la guerre d'indépendance grecque de 1821 en Grèce continentale.",
        "pathMainImage": ""
    },
    {
        "name": "ASSEMBLEE NATIONALE",
        "coordinate": {
            "latitude": 48.8607869635267,
            "longitude": 2.320998191954084
        },
        "line": [
            "12"
        ],
        "id": 1,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "BALARD",
        "coordinate": {
            "latitude": 48.83593087919466,
            "longitude": 2.278161671278975
        },
        "line": [
            "8"
        ],
        "id": 2,
        "displayedAtMinzoom": true,
        "description": "La station, ouverte en 1937, rend hommage à Antoine Jérôme Balard (1802-1876), pharmacien et chimiste français qui découvrit le brome en 1826. Il est membre de l’Académie des sciences depuis 1844 et commandeur de la Légion d’honneur. On lui doit notamment la découverte du brome, corps simple métalloïde qu'on n'était pas encore parvenu à isoler, et dont il trouva de nombreuses applications à la science et à l'industrie.",
        "pathMainImage": ""
    },
    {
        "name": "BASTILLE",
        "coordinate": {
            "latitude": 48.852479422836296,
            "longitude": 2.369320584925386
        },
        "line": [
            "1",
            "5",
            "8"
        ],
        "id": 3,
        "displayedAtMinzoom": false,
        "description": "Cette forteresse élevée de 1369 à 1382 sous Charles V pour la défense de Paris a été transformée en prison par Richelieu et devint le symbole du pouvoir absolu. La prise de la bastille le 14 juillet 1789 est le symbole de la revanche sur l'arbitraire royal et la fête nationale française.",
        "pathMainImage": ""
    },
    {
        "name": "BEL-AIR",
        "coordinate": {
            "latitude": 48.841338250937554,
            "longitude": 2.400918538121599
        },
        "line": [
            "6"
        ],
        "id": 4,
        "displayedAtMinzoom": false,
        "description": "Du nom de la résidence de Jacques Petitmaire, petit fils du directeur de l'ancienne ménagerie Royale qui se situait à cet endroit avant d'être transférée à Versailles en 1706. ",
        "pathMainImage": ""
    },
    {
        "name": "BERCY",
        "coordinate": {
            "latitude": 48.840388748095855,
            "longitude": 2.379911271454398
        },
        "line": [
            "6",
            "14"
        ],
        "id": 5,
        "displayedAtMinzoom": false,
        "description": "C’est dans une charte de 1134 de Louis VI le Gros que l’on trouve trace du lieu-dit sous la mention : \"Insula de Bercilliis\". Au fil des siècles se développa la seigneurie de Bercy avec un château magnifique et un vaste domaine couvrant un tiers de la commune de Bercy. Cette dernière fut en grande partie annexée à Paris en 1860. Les héritiers du domaine, les Nicolai, l’aliénèrent et le château fut démoli.",
        "pathMainImage": ""
    },
    {
        "name": "CRETEIL-L'ECHAT (HOPITAL MONDOR)",
        "coordinate": {
            "latitude": 48.79674076658305,
            "longitude": 2.449433175686986
        },
        "line": [
            "8"
        ],
        "id": 6,
        "displayedAtMinzoom": false,
        "description": "Créteil est une ville de la banlieue sud-est de Paris, préfecture du département du Val-de-Marne. Sa dénomination provient du nom \" cristoïlum \" signifiant la clairière sur la crête.\n\nL'Echat, nom de l'un des quartiers de la ville dérivé de l'appellation d'un ancien chemin ou lieu-dit qui fut pendant un siècle, le domaine des maraîchers exilés des faubourgs parisiens.",
        "pathMainImage": ""
    },
    {
        "name": "AUSTERLITZ",
        "coordinate": {
            "latitude": 48.84243679702546,
            "longitude": 2.365184812004335
        },
        "line": [
            "5",
            "10"
        ],
        "id": 7,
        "displayedAtMinzoom": true,
        "description": "La bataille d’Austerlitz, surnommée la \"bataille des Trois Empereurs\", se déroula le 2 décembre 1805 au sud de la Moravie (République Tchèque, et plus précisément entre Brünn et Austerlitz). Après neuf heures de combats, la Grande Armée de Napoléon Ier bat les forces autrichiennes de l’empereur François Ier et celle du tsar Alexandre. L'Angleterre, bien qu'invaincue, reste seule, ce qui met fin à la troisième coalition.\nCette bataille est considérée comme le chef d'œuvre tactique de Napoléon, et, encore aujourd'hui, enseignée dans de nombreuses écoles militaires.",
        "pathMainImage": ""
    },
    {
        "name": "DAUMESNIL",
        "coordinate": {
            "latitude": 48.8394454283795,
            "longitude": 2.396182886452632
        },
        "line": [
            "6",
            "8"
        ],
        "id": 8,
        "displayedAtMinzoom": false,
        "description": "La station rend hommage au général Pierre Daumesnil (1776-1832) qui perdit une jambe à Wagram. En 1814, il refusa de livrer aux Russes le château de Vincennes dont il était le gouverneur en disant : \" Je rendrai Vincennes quand on me rendra ma jambe. \" En 1830, une nouvelle fois, il refusa de livrer, cette fois à la foule, les ministres de Charles X détenus à Vincennes.\n \nCette station fait également référence à Félix Eboué (1884-1944), gouverneur de la Guadeloupe en 1936, puis du Tchad en 1938. Il se rallia aux Forces françaises libres (FFL) dès 1940, devenant ainsi gouverneur général de l’Afrique équatoriale française (AEF).",
        "pathMainImage": ""
    },
    {
        "name": "DUROC",
        "coordinate": {
            "latitude": 48.847052554528844,
            "longitude": 2.316424352062688
        },
        "line": [
            "10",
            "13"
        ],
        "id": 9,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "CAMPO-FORMIO",
        "coordinate": {
            "latitude": 48.8354953553826,
            "longitude": 2.3588234890971
        },
        "line": [
            "5"
        ],
        "id": 10,
        "displayedAtMinzoom": false,
        "description": "La ville italienne de Campoformido (qui à l'époque s'appelait Campo-formio) en Vénétie vit, en 1797, la signature d’un traité entre l’Autriche et Bonaparte. La France obtenait la Belgique, une partie de la rive gauche du Rhin, les îles Ioniennes et la reconnaissance de la République cisalpine.",
        "pathMainImage": ""
    },
    {
        "name": "CARREFOUR PLEYEL",
        "coordinate": {
            "latitude": 48.91957307405852,
            "longitude": 2.343305930512596
        },
        "line": [
            "13"
        ],
        "id": 11,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "CHARLES DE GAULLE ETOILE",
        "coordinate": {
            "latitude": 48.87514981973562,
            "longitude": 2.295904906076514
        },
        "line": [
            "1",
            "2",
            "6"
        ],
        "id": 12,
        "displayedAtMinzoom": true,
        "description": "Charles de Gaulle de son vrai nom Charles André Joseph Marie (1890-1970) était un général et un homme d'État français, qui fut, depuis son exil à Londres, le chef de la Résistance à l'occupation allemande de la France pendant la Seconde Guerre mondiale. Il devint président de la République de 1958 à 1969. \n \nLa place de l'Etoile fût construite en creusant sur 5 mètres dans la colline du Roule à la fin du XVIIIème siècle. L'Arc de Triomphe situé au centre a été érigé par Napoléon pour rendre hommage à ses douze armées victorieuses.",
        "pathMainImage": ""
    },
    {
        "name": "CHATELET",
        "coordinate": {
            "latitude": 48.857059966289775,
            "longitude": 2.347711879934218
        },
        "line": [
            "1",
            "4",
            "7",
            "11",
            "14"
        ],
        "id": 13,
        "displayedAtMinzoom": false,
        "description": "Construit en 1130 par Louis VI le Gros ce petit fort permettait la défense du pont qui traversait la Seine à cet endroit. \n La gare de Châtelet - Les Halles est une gare ferroviaire française située dans le 1er arrondissement de Paris (France). Intégralement souterraine et située en plein cœur de la capitale, la gare voit converger trois lignes du RER et offre une correspondance avec cinq lignes de métro. Avec plus de 1 500 trains par jour, elle constitue le plus important pôle de transports de la région, avec 520 000 voyageurs quotidiens dans la seule gare du RER et750 000 voyageurs dans l'ensemble du pôle ferroviaire. La gare est desservie par les trains des lignes A, B et D du RER. Elle est ainsi directement accessible depuis de nombreuses gares d’Île-de-France. Le marché public créé en 1135 par Louis VI le Gros est étendu en 1183 par Philippe Auguste. Ce marché fut déplacé à RUNGIS, dans les années 1970.",
        "pathMainImage": ""
    },
    {
        "name": "COLONEL FABIEN",
        "coordinate": {
            "latitude": 48.87761018741784,
            "longitude": 2.370811395312745
        },
        "line": [
            "2"
        ],
        "id": 14,
        "displayedAtMinzoom": false,
        "description": "Pierre Georges dit Colonel Fabien dit Frédo, était un militant communiste et résistant français (1919-1944).",
        "pathMainImage": ""
    },
    {
        "name": "COMMERCE",
        "coordinate": {
            "latitude": 48.84479476461108,
            "longitude": 2.293951963636534
        },
        "line": [
            "8"
        ],
        "id": 15,
        "displayedAtMinzoom": false,
        "description": "Elle doit sa dénomination à son implantation sous la rue du Commerce, à proximité de la place éponyme ; cette rue constituait la principale artère commerçante du village de Grenelle. Située dans le 15ème arrondissement de Paris, cette rue garde encore aujourd'hui son caractère très vivant.",
        "pathMainImage": ""
    },
    {
        "name": "FORT D'AUBERVILLIERS",
        "coordinate": {
            "latitude": 48.91494975637021,
            "longitude": 2.404409087427757
        },
        "line": [
            "7"
        ],
        "id": 16,
        "displayedAtMinzoom": false,
        "description": "Le fort d’Aubervilliers, construit en 1843, est une ancienne fortification de Paris. Il a fait office de prison pour les émeutiers en 1848 avant d’être reconvertit en caserne en 1856. Il survécut à son occupation par les Prussiens puis fut désaffecté en 1960.",
        "pathMainImage": ""
    },
    {
        "name": "FRANKLIN-D.ROOSEVELT",
        "coordinate": {
            "latitude": 48.86980822019895,
            "longitude": 2.30747079344783
        },
        "line": [
            "1",
            "9"
        ],
        "id": 17,
        "displayedAtMinzoom": false,
        "description": "La station est rebaptisée Franklin D. Roosevelt le 30 octobre 1946 à la suite du changement de nom de l’avenue Victor-Emmanuel III au profit d'avenue Franklin-D.-Roosevelt. \n Franklin Delano Roosevelt (1882-1945) trente-deuxième président des États-Unis, est élu pour quatre mandats commençant en 1933, 1937, 1941 et 1945. Il décède avant la fin de ce dernier mandat. \n Seul président à avoir été élu quatre fois (le nombre de mandats est maintenant limité à deux) Roosevelt a conduit la lutte contre la Grande Dépression, en mettant en oeuvre le New Deal qui refonde pour une quarantaine d'année le pacte social américain, puis la politique des États-Unis pendant la Seconde Guerre mondiale. Critiqué et admiré, il laisse une très forte empreinte dans l'histoire du pays et du monde.",
        "pathMainImage": ""
    },
    {
        "name": "GABRIEL PERI-ASNIERES-GENNEVILLIERS",
        "coordinate": {
            "latitude": 48.91638230992209,
            "longitude": 2.294685111702555
        },
        "line": [
            "13"
        ],
        "id": 18,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "GAITE",
        "coordinate": {
            "latitude": 48.83863164624486,
            "longitude": 2.322491749824626
        },
        "line": [
            "13"
        ],
        "id": 19,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "HOTEL DE VILLE",
        "coordinate": {
            "latitude": 48.85747798252934,
            "longitude": 2.351577562994996
        },
        "line": [
            "1",
            "11"
        ],
        "id": 20,
        "displayedAtMinzoom": false,
        "description": "Étienne Marcel (1315-1358) fut prévôt des marchands de Paris sous le règne de Philippe VI de Valois puis sous celui de son fils Jean II le Bon. Il fait l'acquisition de la \" maison des piliers \" au nom de la municipalité en juillet 1357. C'est là que, depuis lors, se dresse le centre des institutions municipales de Paris. Avant cette date, la municipalité parisienne était installée au XIIIe siècle au \" Parloir aux Bourgeois \" situé près du Châtelet avant d'être transférée, au début du XIVe siècle, sur la montagne Sainte-Geneviève. \n La \" maison des piliers \" est remplacée au XVIe siècle par un véritable palais dessiné par l'architecte italien Boccador. Sa construction débute en 1533 et s'achève en 1628. Un incendie réduit le palais en cendres en 1871. Les archives de la ville sont perdues. Le bâtiment est reconstruit entre 1874 et 1882. La façade renaissance est reconstruite à l'identique. La place de Grève, est rebaptisée place de l'Hôtel-de-Ville le 19 mars 1803, elle est réservée aux piétons depuis 1982. Paris ayant connu diverses insurrections, l'hôtel de ville fut souvent le point de ralliement d'émeutiers, insurgés et révolutionnaires. Lieu où siège le conseil de Paris et où sont reçus les invités du maire, l'hôtel de ville possède également aujourd'hui un espace dédié aux expositions.",
        "pathMainImage": ""
    },
    {
        "name": "ESPLANADE DE LA DEFENSE",
        "coordinate": {
            "latitude": 48.88863121777117,
            "longitude": 2.247932435324861
        },
        "line": [
            "1"
        ],
        "id": 21,
        "displayedAtMinzoom": false,
        "description": "Située à l'extrémité est du quartier d'affaires de La Défense, la station est à la rencontre des communes de Courbevoie et de Puteaux. Aménagé dans les années 50 ce quartier d'affaire est le plus moderne de Paris. Une statue en bronze édifiée en 1883 sur le rond-point de Courbevoie, la Défense de Paris de Louis Ernest Barrias est à l'origine de son nom. ",
        "pathMainImage": ""
    },
    {
        "name": "ETIENNE-MARCEL",
        "coordinate": {
            "latitude": 48.86380743778125,
            "longitude": 2.348880652588475
        },
        "line": [
            "4"
        ],
        "id": 22,
        "displayedAtMinzoom": false,
        "description": "Étienne Marcel, (1315-1358), fut prévôt des marchands de Paris sous le règne de Philippe VI de Valois puis sous celui de son fils Jean II le Bon. Fils du drapier Simon Marcel et d'Isabelle Barbou, il est issu de la riche bourgeoisie parisienne. Il fut marié avec Jeanne de Dammartin, fille d'un échevin parisien, puis avec Marguerite des Essarts, fille d'un banquier dont les relations lui permirent d'entrer en politique.",
        "pathMainImage": ""
    },
    {
        "name": "GARE DE L'EST",
        "coordinate": {
            "latitude": 48.875991064807195,
            "longitude": 2.357880771925327
        },
        "line": [
            "4",
            "5",
            "7"
        ],
        "id": 23,
        "displayedAtMinzoom": false,
        "description": "C'est l'une des six grandes gares de Paris. Elle se trouve dans le Xème arrondissement, proche de la gare du Nord. Sa façade ferme la perspective de l'axe nord-sud percé par le baron Haussmann et constitué principalement par le boulevard de Strasbourg.",
        "pathMainImage": ""
    },
    {
        "name": "GARE DE LYON",
        "coordinate": {
            "latitude": 48.843985582017524,
            "longitude": 2.373014219940095
        },
        "line": [
            "1",
            "14"
        ],
        "id": 24,
        "displayedAtMinzoom": false,
        "description": "La Gare de Lyon est l'une des six gares de Paris. Elle est située dans le 12ème arrondissement. C'est à la fois une gare de grandes lignes assurant la desserte d'un grand quart Sud Est de la France, en particulier des villes de Dijon, Lyon, Grenoble, Saint-Étienne, Marseille, Nice et Montpellier, une gare internationale (Suisse et Italie), et une gare de lignes de banlieue réalisant la desserte du Sud Est de l'agglomération parisienne.",
        "pathMainImage": ""
    },
    {
        "name": "MONTPARNASSE",
        "coordinate": {
            "latitude": 48.843735489318526,
            "longitude": 2.324353041157966
        },
        "line": [
            "4",
            "6",
            "12",
            "13"
        ],
        "id": 25,
        "displayedAtMinzoom": false,
        "description": "-\tEn référence au Mont Parnasse, une montagne du centre de la Grèce qui, selon la mythologie grecque, abritait les muses. Les étudiants du quartier latin de Paris auraient nommé avec humour \"Mont Parnasse\" un amas de gravats qui formait, avant 1725, une colline artificielle sur l'actuel carrefour entre le boulevard du Montparnasse et le boulevard Raspail.\n \n -\tFulgence Bienvenüe, né le 27 janvier 1852 à Uzel (Bretagne) et mort le 3 août 1936 à Paris, est un ingénieur français. Il fut ingénieur en chef des Ponts et Chaussées et père du métro de Paris. Il passa son bac à 15 ans et, trois ans plus tard, en 1870, il est reçu à l'École polytechnique, où il manque d'être fusillé avec d'autres polytechniciens pendant la Commune. Il entre deux ans plus tard à l'École nationale des ponts et chaussées. À sa sortie, il est nommé chef d'arrondissement en Normandie. Il est chargé de diriger la construction de deux lignes de chemin de fer : les lignes Fougères-Vire et Domfront-Alençon. Il perd d'ailleurs son bras gauche lors d'une \"visite d'expropriation\" assez mouvementée en 1881. De 1891 à 1893, il est ingénieur en chef pour la construction de l'aqueduc de l'Avre.",
        "pathMainImage": ""
    },
    {
        "name": "JASMIN",
        "coordinate": {
            "latitude": 48.85250409061289,
            "longitude": 2.26817674943596
        },
        "line": [
            "9"
        ],
        "id": 26,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "JAVEL",
        "coordinate": {
            "latitude": 48.846123666874924,
            "longitude": 2.277711739827637
        },
        "line": [
            "10"
        ],
        "id": 27,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "KLEBER",
        "coordinate": {
            "latitude": 48.87164976914353,
            "longitude": 2.29352429034182
        },
        "line": [
            "6"
        ],
        "id": 28,
        "displayedAtMinzoom": false,
        "description": "Jean-Baptiste Kléber, (1753-1800), est un général français qui s'est illustré lors des guerres de la Révolution, notamment en Vendée à Fleurus et en Égypte. Officier de l'armée Autrichienne puis architecte il devint général en 1793. Il suivit Napoléon en Egypte et prit le commandement de l'armée après son départ. Vainqueur des Turcs à Héliopolis il fut assassiné au Caire.",
        "pathMainImage": ""
    },
    {
        "name": "LA COURNEUVE 8 MAI 1945",
        "coordinate": {
            "latitude": 48.92078596994867,
            "longitude": 2.410598613730137
        },
        "line": [
            "7"
        ],
        "id": 29,
        "displayedAtMinzoom": true,
        "description": "La Courneuve est une commune française située dans le département de la Seine-Saint-Denis. Elle tire son nom du latin \"Curia nova\" ou \"curtis nova\", soit la \"cour neuve\", institué par l’abbé Suger au XIIe siècle. Ancienne cité agricole jusque dans les années 1850, on y cultive surtout des légumes qui sont vendus aux halles de Paris. La Courneuve est ensuite devenue une ville d'industries mécaniques et électriques, notamment au cours de la Première Guerre Mondiale avec le développement de la métallurgie.\n\nLa Station porte comme sous-titre \" 8 Mai 1945 \", date à laquelle les armées allemandes capitulèrent au cours de la Seconde Guerre Mondiale.",
        "pathMainImage": ""
    },
    {
        "name": "MARCADET-POISSONNIERS",
        "coordinate": {
            "latitude": 48.89141683421295,
            "longitude": 2.349738407022141
        },
        "line": [
            "4",
            "12"
        ],
        "id": 30,
        "displayedAtMinzoom": false,
        "description": "Elle doit sa dénomination initiale de Marcadet à sa proximité avec la rue Marcadet, laquelle tient son nom d’un lieu-dit, la Mercade, situé à la Chapelle Saint-Denis.\nLa composante Poissonniers vient son implantation au croisement avec la rue des Poissonniers, laquelle formait une partie de l’ancien chemin des Poissonniers (également desservi par la station Poissonnière sur la ligne 7), emprunté dès 1307 par les marchands de poissons pêchés dans la mer du Nord et acheminés jusqu'aux halles de Paris.",
        "pathMainImage": ""
    },
    {
        "name": "MICHEL-ANGE-MOLITOR",
        "coordinate": {
            "latitude": 48.84524756545477,
            "longitude": 2.261623492404885
        },
        "line": [
            "9",
            "10"
        ],
        "id": 31,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "MIRABEAU",
        "coordinate": {
            "latitude": 48.847131008196236,
            "longitude": 2.272763753316159
        },
        "line": [
            "10"
        ],
        "id": 32,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "LOUIS BLANC",
        "coordinate": {
            "latitude": 48.88128581185831,
            "longitude": 2.365544319172476
        },
        "line": [
            "7",
            "7b"
        ],
        "id": 33,
        "displayedAtMinzoom": false,
        "description": "Louis Blanc, (1811-1882) est un homme politique et historien français. Il doit sa notoriété d’historien notamment grâce à la publication, en 1841, d’une Histoire de la France de 1830 à 1840 d'inspiration républicaine. En tant que journaliste, il fonda en 1839 la Revue du Progrès et publia ensuite L'Organisation du travail, ouvrage dans lequel il s'attaquait à la concurrence et préconisait un système d'associations contrôlées par l'État. En 1848, il devint membre du gouvernement provisoire de la IIe République. Il est contraint de s'exiler à Londres après avoir été tenu pour responsable de l'émeute des journées de Juin (1848). Rentré en France en 1870, après la chute du Second Empire, il fut élu député à l'Assemblée nationale, siégea à l'extrême-gauche, mais ne joua aucun rôle. Il condamna la Commune de Paris en 1871.",
        "pathMainImage": ""
    },
    {
        "name": "MAIRIE DE MONTREUIL",
        "coordinate": {
            "latitude": 48.86193691413299,
            "longitude": 2.441310941253408
        },
        "line": [
            "9"
        ],
        "id": 34,
        "displayedAtMinzoom": true,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "PEREIRE-LEVALLOIS",
        "coordinate": {
            "latitude": 48.88489625515051,
            "longitude": 2.297724346480178
        },
        "line": [
            "3"
        ],
        "id": 35,
        "displayedAtMinzoom": false,
        "description": "Les frères Emile (1800-1875) et Isaac (1806-1880) petits-fils de Francisco Rodrigues Pereira (1715-1780), juif portugais installé en France en 1741 et devenu l'interprète de Louis XV ont construit le chemin de fer de Bordeaux à Bayonne, la ligne de l'ouest de Paris (terminus St-Germain). En 1837, financé un réseau des routes agricoles voulu par la loi de 1857 imposant le boisement systématique de la forêt landaise, ils ont ensemencé plus de 10 000 ha de forêts en Pays de Buch et dans la Grande Lande et sont à l'origine de la création de la Ville d'Hiver d'Arcachon dans les années 1850, localité nouvelle que Napoléon III visita à deux reprises.",
        "pathMainImage": ""
    },
    {
        "name": "NATION",
        "coordinate": {
            "latitude": 48.84737487872933,
            "longitude": 2.395461994832739
        },
        "line": [
            "1",
            "2",
            "6",
            "9"
        ],
        "id": 36,
        "displayedAtMinzoom": true,
        "description": "Sur cette place avait été installé un trône lors de l'entrée solennelle dans Paris de Louis XIV et de Marie-Thérèse d'Espagne, revenant de Reims après leur sacre. D'où son premier nom de place du Trône. Elle fut rebaptisée place du Trône-Renversé après le 10 août 1792. Le nom actuel de la place date de 1880 et fait référence à la fête nationale.",
        "pathMainImage": ""
    },
    {
        "name": "PORTE MAILLOT",
        "coordinate": {
            "latitude": 48.877551251804235,
            "longitude": 2.283162242230229
        },
        "line": [
            "1"
        ],
        "id": 37,
        "displayedAtMinzoom": false,
        "description": "Nom tiré de Mahiaulx ou Mahiau dérivé en Mahiot, dû à la présence probable d'un jeu de maillet ou de croquet à cet endroit. Cette porte permet l'accès au bois de Boulogne.",
        "pathMainImage": ""
    },
    {
        "name": "PLACE DE CLICHY",
        "coordinate": {
            "latitude": 48.883804528041445,
            "longitude": 2.327243411950875
        },
        "line": [
            "2",
            "13"
        ],
        "id": 38,
        "displayedAtMinzoom": false,
        "description": "Elle doit son nom à son implantation sous la place de Clichy, dont la dénomination rappelle que son emplacement correspond à l'ancienne barrière de Clichy, aux portes du Paris d'alors délimité par le mur des Fermiers généraux. Clichy est le chef-lieu du canton des-Hauts de-Seine au nord-ouest de Paris et possède de nombreuses industries.",
        "pathMainImage": ""
    },
    {
        "name": "PLACE D'ITALIE",
        "coordinate": {
            "latitude": 48.830927241000495,
            "longitude": 2.356121938797104
        },
        "line": [
            "5",
            "6",
            "7"
        ],
        "id": 39,
        "displayedAtMinzoom": true,
        "description": "La place d’Italie est située à la bifurcation entre l'ancienne voie romaine reliant Lutèce à Lugdunum (Lyon) dont le tracé est celui de l'actuelle avenue de Choisy et la route de Fontainebleau (avenue d'Italie) aménagée sous François Ier. Napoléon entra dans Paris par cette place à son retour de l'île d'Elbe en 1815.",
        "pathMainImage": ""
    },
    {
        "name": "OBERKAMPF",
        "coordinate": {
            "latitude": 48.86465787961248,
            "longitude": 2.368410025658024
        },
        "line": [
            "5",
            "9"
        ],
        "id": 40,
        "displayedAtMinzoom": false,
        "description": "La station doit son nom à Christophe-Philippe Oberkampf (1738-1815), né en Allemagne d'une famille de teinturiers. Il fut connu en fondant en 1759 la première manufacture de toiles imprimées avec des planches de cuivre gravées. Cette manufacture fut créée à Jouy-en-Josas près de Versailles, et a donné son nom à la toile de Jouy.",
        "pathMainImage": ""
    },
    {
        "name": "PONT DE LEVALLOIS-BECON",
        "coordinate": {
            "latitude": 48.897821067111316,
            "longitude": 2.279809586693101
        },
        "line": [
            "3"
        ],
        "id": 41,
        "displayedAtMinzoom": true,
        "description": "La commune de Levallois-Perret doit son nom à deux propriétaires des terrains. Bécon fait référence à la commune de Bécon-les-Bruyères, hameau rattaché à Courbevoie.",
        "pathMainImage": ""
    },
    {
        "name": "PONT DE SEVRES",
        "coordinate": {
            "latitude": 48.82967484383874,
            "longitude": 2.23079959131722
        },
        "line": [
            "9"
        ],
        "id": 42,
        "displayedAtMinzoom": true,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "PORTE DE CHARENTON",
        "coordinate": {
            "latitude": 48.83316292950388,
            "longitude": 2.401448054218978
        },
        "line": [
            "8"
        ],
        "id": 43,
        "displayedAtMinzoom": false,
        "description": "Charenton-le-Pont est une commune française située dans le département du Val-de-Marne. Son nom pourrait provenir du radical pré-indo-européen Kal ou Kar signifiant pierre. Ce terme serait donc lié à l'activité d’extraction de la pierre de liais au bourg des Carrières. Depuis la conquête romaine, on mentionne le pont ou se sont déroulés maints faits d'armes glorieux.\nLa station est située à l'emplacement de la porte des fortifications qui contrôlait la route impériale numéro 5, laquelle menait à Genève.",
        "pathMainImage": ""
    },
    {
        "name": "SAINT-SEBASTIEN FROISSART",
        "coordinate": {
            "latitude": 48.8611688654878,
            "longitude": 2.367210866411707
        },
        "line": [
            "8"
        ],
        "id": 44,
        "displayedAtMinzoom": false,
        "description": "Sébastien est un saint martyr romain ayant vécu, selon la croyance chrétienne, au IIIe siècle. Il serait originaire de Narbonne, où une église qui lui est dédiée a été construite sur le lieu présumé de sa maison natale. Durant la persécution de Dioclétien, il est exécuté sur ordre des souverains pour avoir accompli plusieurs miracles. Selon les textes et l'iconographie du Moyen Âge, le saint aurait d’abord été attaché à un poteau et transpercé de flèches, il est finalement tué à coups de verges après avoir miraculeusement guéri la première fois.\n\nJean Froissart (1337-1410) est l'un des plus importants chroniqueurs de la France médiévale. Une chronique médiévale est un ouvrage, parfois écrit collectivement, relatant une série de faits chronologiquement.  Elles constituent une source essentielle pour la connaissance du XIVe siècle et de la culture chevaleresque de l'époque en Angleterre et en France. Il est également l’auteur de Meliador, roman mettant en scène les exploits des héros arthuriens.",
        "pathMainImage": ""
    },
    {
        "name": "SEVRES-LECOURBE",
        "coordinate": {
            "latitude": 48.84562696673931,
            "longitude": 2.309531490098375
        },
        "line": [
            "6"
        ],
        "id": 45,
        "displayedAtMinzoom": false,
        "description": "Le village de Sèvres était connu pour sa manufacture de porcelaine. Cette dernière fut transférée de Vincennes où elle était située depuis 1739 à Sèvres en 1756 à la demande de la Pompadour, maîtresse de Louis XV. Elle devint manufacture royale en 1759 puis manufacture nationale. Le traité entre les alliés et la Turquie qui dissout l'Empire ottoman fut signé à Sèvres en 1920.\n \nLe général Claude Joseph Lecourbe (1758-1815) combattit sous la Révolution à Fleurus (1794) et à Zurich (1799). Destitué en 1801, il devînt comte chez les Bourbons (1814), mais se rallia à Napoléon de retour de l’île d’Elbe. La rue Lecourbe suit le tracé d’une voie romaine qui reliait Lutèce à Savara (Sèvres).",
        "pathMainImage": ""
    },
    {
        "name": "STRASBOURG-SAINT-DENIS",
        "coordinate": {
            "latitude": 48.869224171652384,
            "longitude": 2.354603790697162
        },
        "line": [
            "4",
            "8",
            "9"
        ],
        "id": 46,
        "displayedAtMinzoom": false,
        "description": "La station porte ce nom d'après Strasbourg, la métropole alsacienne, ville symbole des douloureuses rivalités du passé qui donna son nom au récent boulevard de Strasbourg.\nLe terme \" Saint-Denis \" fait référence à saint Denis, apôtre des Gaules et premier évêque de Paris, qui donna son nom à la ville de Saint-Denis et à son abbaye.",
        "pathMainImage": ""
    },
    {
        "name": "SULLY-MORLAND",
        "coordinate": {
            "latitude": 48.85123768038418,
            "longitude": 2.36198514100077
        },
        "line": [
            "7"
        ],
        "id": 47,
        "displayedAtMinzoom": false,
        "description": "Maximilien de Béthune (1559-1641), baron de Rosny, duc de Sully, était un militaire protestant et un compagnon d'armes du roi Henri IV dont il devint l'un des principaux conseillers. Il devint ministre puis surintendant des finances. Par ce biais, il contribua au développement économique du pays, en particulier de l'agriculture.\n\nLe colonel François-Louis Morland des Chasseurs de la Garde (1771-1805) fut tué à Austerlitz. Son corps a été rapatrié dans un tonneau de rhum avant d'être conservé momifié à l'Ecole de médecine de Paris.",
        "pathMainImage": ""
    },
    {
        "name": "TELEGRAPHE",
        "coordinate": {
            "latitude": 48.87547445666545,
            "longitude": 2.398867593898875
        },
        "line": [
            "11"
        ],
        "id": 48,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "PORTE DE PANTIN",
        "coordinate": {
            "latitude": 48.888503687861835,
            "longitude": 2.3921136977564
        },
        "line": [
            "5"
        ],
        "id": 49,
        "displayedAtMinzoom": false,
        "description": "Elle doit son nom à une ancienne porte des fortifications, au débouché de la route d’Allemagne (l’actuelle avenue Jean-Jaurès), qui prit le nom de la commune qui la regarde. Elle porte comme sous-titre Parc de la Villette, nom du parc situé au nord de la station.",
        "pathMainImage": ""
    },
    {
        "name": "PORTE DOREE",
        "coordinate": {
            "latitude": 48.8347851580814,
            "longitude": 2.405383210626771
        },
        "line": [
            "8"
        ],
        "id": 50,
        "displayedAtMinzoom": false,
        "description": "Elle doit sa dénomination à son implantation à la porte Dorée, dont l’étymologie du nom proviendrait de la contraction de \" porte de l’orée du bois \", du fait de sa localisation en lisière du bois de Vincennes. Une statue représentant une femme et créée par Rudier orne de nos jours la place et justifie le patronyme par sa couleur dorée.",
        "pathMainImage": ""
    },
    {
        "name": "RICHARD LENOIR",
        "coordinate": {
            "latitude": 48.859873624370586,
            "longitude": 2.371913980089996
        },
        "line": [
            "5"
        ],
        "id": 51,
        "displayedAtMinzoom": false,
        "description": "François Richard, (1765-1839) est un industriel manufacturier d'étoffe français qui devint l'un des principaux négociants en coton au début du XIXe siècle. Avec son associé Jean Daniel Lenoir-Dufresne (1768-1806), ils dirigèrent la première manufacture parisienne de coton, rue de Charonne. Ils introduisirent la mule-jenny, métier-à-filer d'invention anglaise. Rapidement, leur entreprise devint une des plus importantes pour le commerce du coton en France. \nFrançois Richard, qui était d'origine modeste, passa pour l'homme le plus riche du XIXe siècle. En 1810, il fut nommé membre du conseil des manufactures et chevalier de la Légion d’honneur. À la mort de son associé, il adopta partiellement son nom en souvenir de la firme qu'ils avaient menée en commun et s'appela désormais, François Richard-Lenoir, il est plus connu sous le nom de \"Richard-Lenoir\".",
        "pathMainImage": ""
    },
    {
        "name": "PRE SAINT-GERVAIS",
        "coordinate": {
            "latitude": 48.87999579436734,
            "longitude": 2.398946662455969
        },
        "line": [
            "7b"
        ],
        "id": 52,
        "displayedAtMinzoom": false,
        "description": "Elle doit sa dénomination à son implantation au débouché de la rue du Pré-Saint-Gervais à proximité de la porte du Pré-Saint-Gervais. Le Pré-Saint-Gervais est une commune de la Seine-Saint-Denis. Ancien hameau dans lequel eurent lieu de nombreuses manifestations ouvrières. Son nom est dérivé de celui de la chapelle dédiée à Saint Gervais. Le nom provient du latin pratum, prairie, et de Gervasius, martyr et saint milanais dont une relique fut offerte à l'église du lieu par l'abbaye de Saint-Denis.",
        "pathMainImage": ""
    },
    {
        "name": "RENNES",
        "coordinate": {
            "latitude": 48.84845784854178,
            "longitude": 2.327782127147534
        },
        "line": [
            "12"
        ],
        "id": 53,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "REPUBLIQUE",
        "coordinate": {
            "latitude": 48.86702678756781,
            "longitude": 2.364247993752544
        },
        "line": [
            "3",
            "5",
            "8",
            "9",
            "11"
        ],
        "id": 54,
        "displayedAtMinzoom": false,
        "description": "La station doit sa dénomination à son implantation sous la place de la République, ainsi baptisée dans le cadre du projet d'érection de l'actuelle statue de la République en son centre, en délibération depuis 1878 au conseil municipal de Paris et en l'honneur du républicanisme, idéologie politique et conception de la liberté.",
        "pathMainImage": ""
    },
    {
        "name": "BASILIQUE DE SAINT-DENIS",
        "coordinate": {
            "latitude": 48.936526852586724,
            "longitude": 2.359398261032671
        },
        "line": [
            "13"
        ],
        "id": 55,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "SAINT-FARGEAU",
        "coordinate": {
            "latitude": 48.87210144213154,
            "longitude": 2.404514942379104
        },
        "line": [
            "3bis"
        ],
        "id": 56,
        "displayedAtMinzoom": false,
        "description": "La station rend hommage à l'homme politique Louis-Michel Lepeletier de Saint-Fargeau (1760-1793) qui, de député de la noblesse, devint révolutionnaire. Fidèle à la Convention, il vota l’exécution de Louis XVI ; il fut assassiné par le royaliste Pâris. \nCette station est la seule du réseau à porter le nom d'un saint qui n'en soit pas un à proprement parler.",
        "pathMainImage": ""
    },
    {
        "name": "SAINT-GEORGES",
        "coordinate": {
            "latitude": 48.878425257628614,
            "longitude": 2.33759508282035
        },
        "line": [
            "12"
        ],
        "id": 57,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "VAUGIRARD (ADOLPHE CHERIOU)",
        "coordinate": {
            "latitude": 48.83951658539452,
            "longitude": 2.301107514879988
        },
        "line": [
            "12"
        ],
        "id": 58,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "VILLEJUIF-LEO LAGRANGE",
        "coordinate": {
            "latitude": 48.804688120911365,
            "longitude": 2.363953196602165
        },
        "line": [
            "7"
        ],
        "id": 59,
        "displayedAtMinzoom": false,
        "description": "L’origine du nom de Villejuif est, à ce jour encore, assujettie à plusieurs hypothèses. La plus vraisemblable serait que Juif soit la déformation du nom initial d’un propriétaire, Juvius, ou Juveus.\n\nLéo Lagrange (1900-1940) était un socialiste français, sous-secrétaire d'État aux sports et à l'organisation des loisirs sous le Front populaire. Membre des Éclaireurs de France dans sa jeunesse, il a rejoint la SFIO (Section française de l'Internationale ouvrière) après la scission de Tours en 1920 et devient rédacteur au Populaire. Lors du second Cartel des gauches, il est élu député en 1932 puis nommé sous-secrétaire d'État sous le gouvernement Blum. ",
        "pathMainImage": ""
    },
    {
        "name": "BOUCICAUT",
        "coordinate": {
            "latitude": 48.84109405634958,
            "longitude": 2.287945766499664
        },
        "line": [
            "8"
        ],
        "id": 60,
        "displayedAtMinzoom": false,
        "description": "La station rend hommage à Aristide Boucicaut (1810-1877), entrepreneur et homme d'affaires français. Pionner du commerce moderne, il est le fondateur en 1852 à Paris du premier grand magasin, Au Bon Marché. Son épouse Marguerite Guérin le seconda activement, assista Pasteur et fonda l'hôpital Boucicaut.",
        "pathMainImage": ""
    },
    {
        "name": "RUE DES BOULETS",
        "coordinate": {
            "latitude": 48.85231542739916,
            "longitude": 2.389378127918612
        },
        "line": [
            "9"
        ],
        "id": 61,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "BOULOGNE-JEAN JAURES",
        "coordinate": {
            "latitude": 48.84200534728088,
            "longitude": 2.23888732579071
        },
        "line": [
            "10"
        ],
        "id": 62,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "BIBLIOTHEQUE FRANCOIS MITTERRAND",
        "coordinate": {
            "latitude": 48.82999028168356,
            "longitude": 2.375748144341912
        },
        "line": [
            "14"
        ],
        "id": 63,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "BILLANCOURT",
        "coordinate": {
            "latitude": 48.83211056011021,
            "longitude": 2.2386393485754
        },
        "line": [
            "9"
        ],
        "id": 64,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "ANATOLE FRANCE",
        "coordinate": {
            "latitude": 48.89208278597479,
            "longitude": 2.285009502746195
        },
        "line": [
            "3"
        ],
        "id": 65,
        "displayedAtMinzoom": false,
        "description": "De son vrai nom Jacques Anatole François Thibault (1844-1924), cet écrivain, prix Nobel de la Littérature en 1920 est l'auteur de La rôtisserie de la reine Pédauque, Les opinions de Jérôme Coignard, l'île des Pingouins ou encore les Dieux ont soif.",
        "pathMainImage": ""
    },
    {
        "name": "AVRON",
        "coordinate": {
            "latitude": 48.85151027816435,
            "longitude": 2.398302344267161
        },
        "line": [
            "2"
        ],
        "id": 66,
        "displayedAtMinzoom": false,
        "description": "Station qui doit son nom la rue d’Avron, qui s'étend du boulevard Charonne à la porte de Montreuil. Cette rue porte elle-même le nom d’un petit plateau de l’Est parisien, qui appartenait à l’ancienne commune de Rosny. Ce plateau eut une importance stratégique en 1871 lors de l'encerclement de Paris par les armées prussiennes.",
        "pathMainImage": ""
    },
    {
        "name": "BARBES-ROCHECHOUART",
        "coordinate": {
            "latitude": 48.883436188059335,
            "longitude": 2.349774443646268
        },
        "line": [
            "2",
            "4"
        ],
        "id": 67,
        "displayedAtMinzoom": false,
        "description": "Armand Barbès, Sigismond Auguste (Pointe-à-Pitre, 18 septembre 1809 - La Haye, 26 juin 1870). Républicain farouche, éternel opposant à la Monarchie de Juillet s'opposa au régime de Louis Philippe.\n \n L'abbesse Marguerite de Rochechouart de Montpipeau, soeur de Mme de Montespan favorite de Louis XIV dirigea l'abbaye de Montmartre de 1717 à 1727.",
        "pathMainImage": ""
    },
    {
        "name": "COUR SAINT-EMILION",
        "coordinate": {
            "latitude": 48.83333855925166,
            "longitude": 2.386632402066984
        },
        "line": [
            "14"
        ],
        "id": 68,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "CROIX DE CHAVAUX (JACQUES DUCLOS)",
        "coordinate": {
            "latitude": 48.85796559116602,
            "longitude": 2.435555715694055
        },
        "line": [
            "9"
        ],
        "id": 69,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "DENFERT-ROCHEREAU",
        "coordinate": {
            "latitude": 48.83429298047319,
            "longitude": 2.33285230996089
        },
        "line": [
            "4",
            "6"
        ],
        "id": 70,
        "displayedAtMinzoom": false,
        "description": "Pierre Marie Philippe Aristide Denfert-Rochereau (1823 –1878) est un militaire français. Il est resté célèbre pour avoir dirigé la résistance de la place forte de Belfort durant la guerre franco-allemande de 1870.",
        "pathMainImage": ""
    },
    {
        "name": "DUGOMMIER",
        "coordinate": {
            "latitude": 48.83904114370005,
            "longitude": 2.389620011336723
        },
        "line": [
            "6"
        ],
        "id": 71,
        "displayedAtMinzoom": false,
        "description": "Jacques François Coquille dit Dugommier (1738 -1794), est un général français. Il combat dès 1759, en participant à la défense de la Guadeloupe contre les Britanniques, puis en 1762 à la Martinique, au cours de la guerre de Sept Ans. Il prend le nom de Dugommier en 1785. Après 25 ans de service aux colonies, il se retira pour s'occuper de l'exploitation de ses terres en Guadeloupe. Dès le début de la Révolution française, il se distingue comme un patriote et est élu membre de l'Assemblée coloniale et commandant de la garde nationale de la Martinique; il prit une part très active aux troubles qui agitèrent l'île.",
        "pathMainImage": ""
    },
    {
        "name": "DUPLEIX",
        "coordinate": {
            "latitude": 48.8504345490295,
            "longitude": 2.293612439913188
        },
        "line": [
            "6"
        ],
        "id": 72,
        "displayedAtMinzoom": false,
        "description": "Joseph François Dupleix (1697 -1763) fut gouverneur général des Établissements français de l'Inde et grand rival de Robert Clive. Il lutta avec succès contre les Anglais et étendit l'influence française sur une grande partie du Deccan.",
        "pathMainImage": ""
    },
    {
        "name": "EGLISE D'AUTEUIL",
        "coordinate": {
            "latitude": 48.847150055709754,
            "longitude": 2.269135872730268
        },
        "line": [
            "10"
        ],
        "id": 73,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "BROCHANT",
        "coordinate": {
            "latitude": 48.89058718660406,
            "longitude": 2.320174755787803
        },
        "line": [
            "13"
        ],
        "id": 74,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "BUTTES-CHAUMONT",
        "coordinate": {
            "latitude": 48.878514113124524,
            "longitude": 2.381614511939643
        },
        "line": [
            "7b"
        ],
        "id": 75,
        "displayedAtMinzoom": false,
        "description": "Le parc des Buttes-Chaumont est un jardin public situé au nord-est de Paris, dans le XIXe arrondissement. Avec près de 25 hectares, le parc est l'un des plus grands espaces verts de Paris. Napoléon III le fit réaliser par Haussmann ; il s'agit d'une réalisation de l'ingénieur Jean-Charles Alphand qui a aménagé aussi entre autres le bois de Boulogne. Ce jardin à l'anglaise imite un paysage de montagne : rochers, falaises, torrents, cascades, grotte, alpages et belvédères.",
        "pathMainImage": ""
    },
    {
        "name": "CHATEAU DE VINCENNES",
        "coordinate": {
            "latitude": 48.84445639456911,
            "longitude": 2.440439978057245
        },
        "line": [
            "1"
        ],
        "id": 76,
        "displayedAtMinzoom": true,
        "description": "Le château de Vincennes est une forteresse située à Vincennes, à l’est de Paris, érigé du XIVe siècle au XVIIe siècle. Il est le plus vaste château fort royal français subsistant et, par la hauteur de son donjon, 52 mètres, il est une des plus hautes forteresses de plaine d’Europe. \n Le château de Vincennes est le siège du service historique de la Défense.",
        "pathMainImage": ""
    },
    {
        "name": "CHATEAU D'EAU",
        "coordinate": {
            "latitude": 48.87242491448899,
            "longitude": 2.356044907672175
        },
        "line": [
            "4"
        ],
        "id": 77,
        "displayedAtMinzoom": false,
        "description": "Du nom de la fontaine entre la rue et le boulevard du Temple, composée de trois bassins dans lesquels huit lions couchés crachaient de l'eau provenant du bassin de la Villette. Elle fût remplacée en 1874 par une fontaine de Davioud, plus grande, composée de lions en position assise.",
        "pathMainImage": ""
    },
    {
        "name": "CHATEAU-LANDON",
        "coordinate": {
            "latitude": 48.87856562579959,
            "longitude": 2.362160071922951
        },
        "line": [
            "7"
        ],
        "id": 78,
        "displayedAtMinzoom": false,
        "description": "La rue du Château-Landon qui se trouve au-dessus de la station tient son nom de la présence jadis d’une propriété appartenant à la famille de Château-Landon sur la commune de Seine et Marne sous Louis XIV. Elle devenu par la suite propriété de la congrégation voisine de Saint-Lazare.",
        "pathMainImage": ""
    },
    {
        "name": "CHATILLON-MONTROUGE",
        "coordinate": {
            "latitude": 48.810746488579554,
            "longitude": 2.301678555458344
        },
        "line": [
            "13"
        ],
        "id": 79,
        "displayedAtMinzoom": true,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "CHEVALERET",
        "coordinate": {
            "latitude": 48.83494772234804,
            "longitude": 2.368126329061811
        },
        "line": [
            "6"
        ],
        "id": 80,
        "displayedAtMinzoom": false,
        "description": "La rue du Chevaleret existait déjà en 1670 sous la forme d'un chemin vicinal. Son étymologie reste obscure ; selon l'explication la plus communément admise pour l'origine du nom, il s'agirait du patronyme du propriétaire des terres.",
        "pathMainImage": ""
    },
    {
        "name": "CONCORDE",
        "coordinate": {
            "latitude": 48.86616711494918,
            "longitude": 2.323175680856618
        },
        "line": [
            "1",
            "8",
            "12"
        ],
        "id": 81,
        "displayedAtMinzoom": false,
        "description": "La place de la Concorde est située au pied de l'avenue des Champs-Élysées dans le 8ème arrondissement à Paris. C'est la deuxième plus vaste place de France (après la place des Quinconces à Bordeaux). Elle fût aménagée par l'architecte Jacques-Ange Gabriel et s'appela place Louis XV jusqu'en 1792. L'Obélisque de Louxor, le plus vieux monument de Paris (XIIIème avant JC), offerte au roi en 1831 par le sultan Mohamet Ali y fut érigé en 1836.",
        "pathMainImage": ""
    },
    {
        "name": "CORENTIN-CELTON",
        "coordinate": {
            "latitude": 48.82708544889642,
            "longitude": 2.27941168205042
        },
        "line": [
            "12"
        ],
        "id": 82,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "GLACIERE",
        "coordinate": {
            "latitude": 48.83112954802664,
            "longitude": 2.343511657749775
        },
        "line": [
            "6"
        ],
        "id": 83,
        "displayedAtMinzoom": false,
        "description": "Dans ce quartier, la Bièvre (affluent de la Seine) formait de nombreuses mares et étangs où les troupeaux s’abreuvaient. Ces cuvettes fournissaient de grandes quantités de glace que l’on conservait l’été, dans des puits maçonnés. Le nom de Glacière est resté. Victor Hugo y situe un épisode des Misérables, rue du Champ de l'Alouette où se trouvaient paraît-il des tanneries.",
        "pathMainImage": ""
    },
    {
        "name": "GAMBETTA",
        "coordinate": {
            "latitude": 48.865163434881474,
            "longitude": 2.398746593442591
        },
        "line": [
            "3",
            "3bis"
        ],
        "id": 84,
        "displayedAtMinzoom": false,
        "description": "Léon Gambetta (1838-1882) est un homme politique français. Fils d'un immigré italien, Léon Gambetta opta pour la nationalité française en 1859 à l'âge de 21 ans. Avocat, il se fit connaître comme opposant républicain au régime impérial en défendant Charles Delescluze en 1868. Il est candidat aux élections de 1869. Le Programme de Belleville désigne le discours retentissant prononcé par Léon Gambetta dans le quartier de Belleville, alors qu'il était candidat aux élections législatives en 1869.",
        "pathMainImage": ""
    },
    {
        "name": "HAVRE-CAUMARTIN",
        "coordinate": {
            "latitude": 48.87371340670773,
            "longitude": 2.327695409630173
        },
        "line": [
            "3",
            "9"
        ],
        "id": 85,
        "displayedAtMinzoom": false,
        "description": "Le Havre est une ville du nord-ouest de la France située sur la rive droite de l'estuaire de la Seine. Administrativement, c'est une commune située dans le département de la Seine-Maritime et la région Haute-Normandie. La rue du havre a été nommée ainsi en 1845 car elle permettait l'accès à l'embarcadère de l'Ouest (la gare St Lazare) qui desservait entre autres le Havre. \n \nElle doit son autre dénomination de Caumartin à son implantation au croisement de la rue de Caumartin, laquelle rend hommage au marquis de Saint-Ange, Antoine-Louis Lefebvre de Caumartin, qui était prévôt des marchands de Paris au XVIIIe siècle. Il est par ailleurs à l'origine d'une partie du tracé de cette rue, dont il autorisa le percement le 3 juillet 1779.",
        "pathMainImage": ""
    },
    {
        "name": "FAIDHERBE-CHALIGNY",
        "coordinate": {
            "latitude": 48.85017786190035,
            "longitude": 2.384092210066296
        },
        "line": [
            "8"
        ],
        "id": 86,
        "displayedAtMinzoom": false,
        "description": "Le général Louis Léon César Faidherbe (1818-1889) fut gouverneur du Sénégal de 1854 à 1861 et de 1863 à 1865. Il commanda l'armée du Nord pendant la guerre franco-prussienne de 1870-1871 et fut élu député puis sénateur du Nord à partir de 1871.\n\nAntoine Chaligny (1580-1651) est un fondeur lorrain. Il est l’auteur de la statue équestre de bronze qui devait porter la statue du grand-duc Charles III.",
        "pathMainImage": ""
    },
    {
        "name": "FELIX FAURE",
        "coordinate": {
            "latitude": 48.84274677979287,
            "longitude": 2.291912413317874
        },
        "line": [
            "8"
        ],
        "id": 87,
        "displayedAtMinzoom": false,
        "description": "Félix Faure (1841-1899) est un homme politique français, président de la République française de 1895 jusqu’à sa mort sous la Troisième République. Durant son mandat eurent lieu l'annexion de Madagascar (1895) et l'alliance franco-russe à Cronstadt (1897).",
        "pathMainImage": ""
    },
    {
        "name": "GARE DU NORD",
        "coordinate": {
            "latitude": 48.87985014251204,
            "longitude": 2.357459346588716
        },
        "line": [
            "4",
            "5"
        ],
        "id": 88,
        "displayedAtMinzoom": false,
        "description": "La gare du Nord est l'une des six grandes gares de Paris. Avec 180 millions de voyageurs par an, c'est la première gare d'Europe et probablement la troisième gare du monde pour le trafic voyageur.",
        "pathMainImage": ""
    },
    {
        "name": "IENA",
        "coordinate": {
            "latitude": 48.86479406581556,
            "longitude": 2.294162018108231
        },
        "line": [
            "9"
        ],
        "id": 89,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "JAURES",
        "coordinate": {
            "latitude": 48.88314745138979,
            "longitude": 2.371001440751848
        },
        "line": [
            "2",
            "5",
            "7b"
        ],
        "id": 90,
        "displayedAtMinzoom": false,
        "description": "Jean Jaurès, de son nom d'état civil Auguste Marie Joseph Jean Léon Jaurès, était un homme politique français, (1859-1914). Professeur de philosophie puis député avant d'être le chef du parti socialiste dont il assura l'unité, il fonda le journal l'humanité et joua un grand rôle dans la vie politique française lors de l'affaire Dreyfus ou des grèves de Cramaux.",
        "pathMainImage": ""
    },
    {
        "name": "MALESHERBES",
        "coordinate": {
            "latitude": 48.88289191745412,
            "longitude": 2.309052264550479
        },
        "line": [
            "3"
        ],
        "id": 91,
        "displayedAtMinzoom": false,
        "description": "Chrétien-Guillaume de Lamoignon de Malesherbes (1721-1794) est un juriste et homme d'État français. Magistrat, en charge de la librairie du Roi et défenseur des philosophes et encyclopédistes, il devint ministre de Louis XVI en 1770. Entré à l'académie française il devint l'avocat de Louis XVI devant la Convention et fut guillotiné pour ce fait en 1794.",
        "pathMainImage": ""
    },
    {
        "name": "MARCEL SEMBAT",
        "coordinate": {
            "latitude": 48.833708849103964,
            "longitude": 2.243840592379736
        },
        "line": [
            "9"
        ],
        "id": 92,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "MICHEL BIZOT",
        "coordinate": {
            "latitude": 48.8371170069955,
            "longitude": 2.402333165917443
        },
        "line": [
            "8"
        ],
        "id": 93,
        "displayedAtMinzoom": false,
        "description": "Michel Bizot (1795-1855) est un général français et directeur de l'école polytechnique. Il dirigea les travaux du siège de la ville de Sébastopol pendant la guerre de Crimée et mourut pendant sa mission.",
        "pathMainImage": ""
    },
    {
        "name": "LA DEFENSE-GRANDE ARCHE",
        "coordinate": {
            "latitude": 48.892187076449495,
            "longitude": 2.237018056395013
        },
        "line": [
            "1"
        ],
        "id": 94,
        "displayedAtMinzoom": true,
        "description": "Située à l'extrémité est du quartier d'affaires de La Défense, la station est à la rencontre des communes de Courbevoie et de Puteaux. Aménagé dans les années 50 ce quartier d'affaire est le plus moderne de Paris. Une statue en bronze édifiée en 1883 sur le rond-point de Courbevoie, la Défense de Paris de Louis Ernest Barrias est à l'origine de son nom. \n La Grande Arche de la Fraternité, cube en acier et verre évidé de 100m de hauteur, inauguré en juillet 1989 à l'occasion du bicentenaire de la Révolution française a été réalisée par l'architecte danois Johann Otto Von Spreckelsen. Elle finalise l’\" Axe des trois Arches \" qui relie l’Arc de Triomphe et l’Arc du Carrousel. ",
        "pathMainImage": ""
    },
    {
        "name": "LA MOTTE-PICQUET-GRENELLE",
        "coordinate": {
            "latitude": 48.849350553620916,
            "longitude": 2.298301401728378
        },
        "line": [
            "6",
            "8",
            "10"
        ],
        "id": 95,
        "displayedAtMinzoom": false,
        "description": "Toussaint-Guillaume Picquet, comte de la Motte, dit La Motte Picquet, (1720-1791) était un marin français et se distingua pendant la Guerre d'indépendance des États-Unis. Né dans une famille de petite noblesse, il entra aux gardes-marines de Brest à 15 ans et servit au Maroc, en Baltique et aux Antilles. En 1775 il fut appelé par le secrétaire d'État à la Marine, Sartine pour aider à réorganiser la marine française. Lors de la guerre d'indépendance américaine, il servit sous les ordres du vice-amiral d'Estaing. Chef d'escadre en 1778, il participa à la bataille d'Ouessant et mena une croisière dans les eaux anglaises, capturant treize navires ennemis. Le 18 décembre 1779, il attaqua avec seulement trois vaisseaux une escadre britannique. En 1781 La Motte Picquet capture vingt-six navires anglais. Il devint lieutenant général des armées navales en janvier 1782.\n \nGrenelle est une ancienne commune française du département de la Seine, créée en 1830, qui était aussi communément appelée Beau-Grenelle. Elle est l'une des quatre communes entièrement annexées en 1860 par Paris.",
        "pathMainImage": ""
    },
    {
        "name": "LES GOBELINS",
        "coordinate": {
            "latitude": 48.83586348417992,
            "longitude": 2.352588925635323
        },
        "line": [
            "7"
        ],
        "id": 96,
        "displayedAtMinzoom": false,
        "description": "La manufacture des gobelins fondées en Avril 1601 sous l’impulsion d’Henri IV tire son nom d’une famille de teinturiers. Ces derniers, vraisemblablement originaire de Reims, étaient venus s'établir au milieu du XVe siècle dans le faubourg Saint-Marcel à Paris, afin d'exploiter son procédé exclusif sur les bords de la Bièvre.",
        "pathMainImage": ""
    },
    {
        "name": "LES HALLES",
        "coordinate": {
            "latitude": 48.862316278695594,
            "longitude": 2.345673828222722
        },
        "line": [
            "4"
        ],
        "id": 97,
        "displayedAtMinzoom": false,
        "description": "La gare de Châtelet - Les Halles est une gare ferroviaire française située dans le 1er arrondissement de Paris (France). Intégralement souterraine et située en plein coeur de la capitale, la gare voit converger trois lignes du RER et offre une correspondance avec cinq lignes de métro. Avec plus de 1 500 trains par jour, elle constitue le plus important pôle de transports de la région, avec 520 000 voyageurs quotidiens dans la seule gare du RER et750 000 voyageurs dans l'ensemble du pôle ferroviaire. La gare est desservie par les trains des lignes A, B et D du RER. Elle est ainsi directement accessible depuis de nombreuses gares d’Île-de-France. Marché public créé en 1135 par Louis VI le Gros et étendu en 1183 par Philippe Auguste. Ce marché fut déplacé à Rungis, dans les années 1970.",
        "pathMainImage": ""
    },
    {
        "name": "LIBERTE",
        "coordinate": {
            "latitude": 48.826054996548,
            "longitude": 2.406742225927991
        },
        "line": [
            "8"
        ],
        "id": 98,
        "displayedAtMinzoom": false,
        "description": "La station doit sa dénomination à sa proximité avec l'avenue de la Liberté, comme beaucoup de rues de France qui utilisent l'une des trois valeurs fondamentales de la devise républicaine française issue de la révolution \"Liberté, Egalité, Fraternité\".",
        "pathMainImage": ""
    },
    {
        "name": "MADELEINE",
        "coordinate": {
            "latitude": 48.87066702089793,
            "longitude": 2.325752635286725
        },
        "line": [
            "8",
            "12",
            "14"
        ],
        "id": 99,
        "displayedAtMinzoom": false,
        "description": "L'église de la Madeleine se situe sur la place de la Madeleine dans le VIIIe arrondissement de Paris.\nElle constitue une parfaite illustration du style architectural néoclassique. Son aspect, atypique pour un édifice religieux, a la forme d’un temple grec sans croix ni clocher. Le souhait de Napoléon était d’en faire un panthéon à la gloire de ses armées. Le bâtiment a failli être transformé en 1837 en gare ferroviaire, la première de Paris, avant de devenir une église en 1845.",
        "pathMainImage": ""
    },
    {
        "name": "MAIRIE D'ISSY",
        "coordinate": {
            "latitude": 48.82410503068897,
            "longitude": 2.273041525142414
        },
        "line": [
            "12"
        ],
        "id": 100,
        "displayedAtMinzoom": true,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "MAISONS-ALFORT-STADE",
        "coordinate": {
            "latitude": 48.80914436093604,
            "longitude": 2.434509895933691
        },
        "line": [
            "8"
        ],
        "id": 101,
        "displayedAtMinzoom": false,
        "description": "Le nom de Maisons-Alfort proviendrait du seigneur d’Herefort ou Harrefort (au 12e siècle). Le temps passant, le nom se transforma petit à petit pour devenir Hallefort (mentionné en 1612), puis Halefort, et enfin Alfort.\n\nLa station est située à proximité du stade municipal Auguste Delaune.",
        "pathMainImage": ""
    },
    {
        "name": "PERE LACHAISE",
        "coordinate": {
            "latitude": 48.86265401909354,
            "longitude": 2.387607288151709
        },
        "line": [
            "2",
            "3"
        ],
        "id": 102,
        "displayedAtMinzoom": false,
        "description": "François d'Aix, seigneur de La Chaise, (1624-1709), plus connu sous le nom de Père Lachaise, ce jésuite fut le confesseur du roi Louis XIV pendant 34 ans.\nA cet endroit se trouvait au XVIIème siècle Montlouis, une maison de repos des jésuites. Sur cet emplacement fut ensuite construit le cimetière où sont enterrés un grand nombre de personnages célèbres tels que Musset, Raspail, Chopin, Molière ou La Fontaine.",
        "pathMainImage": ""
    },
    {
        "name": "NATIONALE",
        "coordinate": {
            "latitude": 48.83321671970984,
            "longitude": 2.362856399519011
        },
        "line": [
            "6"
        ],
        "id": 103,
        "displayedAtMinzoom": false,
        "description": "Nom donné en commémoration de la Garde nationale, milice civique bourgeoise créée le 13 juillet 1789 en vue du maintien de l’ordre dans Paris. Le 14, elle prit part à la prise de la Bastille; le 15, La Fayette en fut nommé commandant en chef ; en décembre, dans tous les départements, les milices se généralisèrent et formèrent une fédération. Elle joua un rôle important pendant la Révolution jusqu’à son écrasement, en 1795, par Bonaparte. Cette institution, restaurée par Napoléon (1805), demeura vivace, et la Restauration ne put la faire disparaître. Elle participa à la révolution de juillet 1830, puis soutint Louis-Philippe. Lors de la révolution de 1848, qui voulut lui faire perdre son caractère bourgeois, elle fut animée par des tendances contradictoires. Le Second Empire réussit par la suite à la contrôler, mais elle rejoignit la Commune en 1871 et fut dissoute le 30 août.",
        "pathMainImage": ""
    },
    {
        "name": "PIGALLE",
        "coordinate": {
            "latitude": 48.88251938563631,
            "longitude": 2.337081682514973
        },
        "line": [
            "2",
            "12"
        ],
        "id": 104,
        "displayedAtMinzoom": false,
        "description": "Jean-Baptiste Pigalle, (1714-1785) est un sculpteur français. Issu d'une famille d'ébénistes, il apprend la sculpture auprès de Robert Le Lorrain et de Jean-Baptiste Lemoyne. Il subit surtout l'influence de Bouchardon. Il échoue au prix de Rome mais se rend cependant en Italie de 1734 jusqu'en 1739. Considéré comme un maître par ses contemporains, son œuvre est à la charnière des courants baroque et néo-classique. En 1803, son nom est donné à une rue de Paris où il avait son atelier, et de là au quartier Pigalle, mondialement connu.",
        "pathMainImage": ""
    },
    {
        "name": "PLACE DES FETES",
        "coordinate": {
            "latitude": 48.87694984811021,
            "longitude": 2.392983964817394
        },
        "line": [
            "7b",
            "11"
        ],
        "id": 105,
        "displayedAtMinzoom": false,
        "description": "C'est ici qu'avaient lieu les fêtes de la commune de Belleville avant qu'elle ne soit rattachée à Paris en 1836. Vers les années 1830, on pouvait y apercevoir des mondains déguisés en Pierrots, des femmes du monde en Colombines, qui dansaient avec la population de la place des Fêtes.",
        "pathMainImage": ""
    },
    {
        "name": "MOUTON-DUVERNET",
        "coordinate": {
            "latitude": 48.83111266037532,
            "longitude": 2.329705012620184
        },
        "line": [
            "4"
        ],
        "id": 106,
        "displayedAtMinzoom": false,
        "description": "Engagé en 1785, il sert aux colonies. Il s'engagea à 19 ans dans le régiment de la Guadeloupe et était capitaine adjudant-major au siège de Toulon. Il participe ensuite à toutes les guerres de la Révolution et de l'Empire. Envoyé comme colonel en Espagne, en 1806, il en revint général de division et fit les campagnes de 1813 et de 1814. Il est fait prisonnier lors de la capitulation de Dresde, en 1813. Gouverneur militaire de Valence sous la première Restauration, il se rallie à Napoléon lors des Cent-Jours. Nommé membre de la Chambre des représentants comme député de la Haute-Loire, il y appuya toutes les mesures qui devaient sauver l'indépendance nationale. Il s'y oppose au retour des Bourbons, même après Waterloo.\nL'ordonnance du 24 juillet 1815 en fait un traître au roi, passible du conseil de guerre. Il se cache alors pendant près d'un an puis réapparait et se constitue prisonnier. Le conseil de guerre le condamne à mort en 1816.",
        "pathMainImage": ""
    },
    {
        "name": "NOTRE-DAME-DES-CHAMPS",
        "coordinate": {
            "latitude": 48.84494263252667,
            "longitude": 2.328778026901661
        },
        "line": [
            "12"
        ],
        "id": 107,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "ODEON",
        "coordinate": {
            "latitude": 48.8521672611165,
            "longitude": 2.33964633593288
        },
        "line": [
            "4",
            "10"
        ],
        "id": 108,
        "displayedAtMinzoom": false,
        "description": "Du grec \"salle où l'on chante\". Louis XVI fit construire cet édifice transformé plus tard en théâtre, et de nombreux concours de musique et de chant eurent lieu entre 1773 et 1782.",
        "pathMainImage": ""
    },
    {
        "name": "PONT-NEUF (LA MONNAIE)",
        "coordinate": {
            "latitude": 48.85855382636667,
            "longitude": 2.342232759368107
        },
        "line": [
            "7"
        ],
        "id": 109,
        "displayedAtMinzoom": false,
        "description": "Avec sa première pierre posée le 31 mai 1518 par Henri III et achevé au début du XVIIème sous Henri IV, le Pont Neuf est, malgré son nom, le plus ancien pont de Paris qui traverse la Seine et qui soit toujours intact. Il doit son nom à la nouveauté que constituait à l'époque un pont dénué d'habitations et est aujourd’hui classé monument historique.\n\nLa station porte comme sous-titre \" La Monnaie \" en référence à sa proximité avec la monnaie de Paris qui se trouvait à cet endroit avant sa reconstruction en 1776 sur la rive gauche de la Seine.",
        "pathMainImage": ""
    },
    {
        "name": "PORTE D'AUTEUIL",
        "coordinate": {
            "latitude": 48.8479715405977,
            "longitude": 2.257744680376011
        },
        "line": [
            "10"
        ],
        "id": 110,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "PORTE DE LA VILLETTE",
        "coordinate": {
            "latitude": 48.89738989068258,
            "longitude": 2.385508387679287
        },
        "line": [
            "7"
        ],
        "id": 111,
        "displayedAtMinzoom": false,
        "description": "La Villette, nom dérivé de \" petite ville \", était un village médiéval qui fut annexé par Paris en 1860. Connu pour ses marchés aux bestiaux et ses abattoirs, il subsiste aujourd’hui de nombreux restaurants de viande dans le quartier. La porte de la Villette est l'une des dix-sept portes percées dans l'enceinte de Thiers au milieu du XIXe siècle pour protéger Paris.",
        "pathMainImage": ""
    },
    {
        "name": "PORTE DE MONTREUIL",
        "coordinate": {
            "latitude": 48.853543916083574,
            "longitude": 2.41062642573733
        },
        "line": [
            "9"
        ],
        "id": 112,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "SAINT-PHILIPPE-DU-ROULE",
        "coordinate": {
            "latitude": 48.872422383651006,
            "longitude": 2.310038344619937
        },
        "line": [
            "9"
        ],
        "id": 113,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "STALINGRAD",
        "coordinate": {
            "latitude": 48.88427894428395,
            "longitude": 2.365881358169886
        },
        "line": [
            "2",
            "5",
            "7"
        ],
        "id": 114,
        "displayedAtMinzoom": false,
        "description": "Ville de Russie sur les bords de la Volga qui s'appela successivement Tsaritzym puis Volgograd. Les troupes allemandes de Von Paulus prirent une partie de cette ville en septembre 1942 avant d'être encerclés et vaincus par l'armée rouge. Originellement connue sous le nom de \" Aubervilliers - Boulevard de la Villette \", la station change de nom en 1946 pour devenir Stalingrad.",
        "pathMainImage": ""
    },
    {
        "name": "TERNES",
        "coordinate": {
            "latitude": 48.87797270142754,
            "longitude": 2.298310375124942
        },
        "line": [
            "2"
        ],
        "id": 115,
        "displayedAtMinzoom": false,
        "description": "Elle doit sa dénomination à son implantation sous la place des Ternes, à l'est du quartier éponyme. Selon l'explication la plus communément admise pour l'origine de ce nom, celui-ci fait référence à une ferme du Moyen Âge anciennement baptisée \" Villa externa \", domaine rural de l'évêché de Paris par opposition à \"villa episcopa\", siège de l'évêché.",
        "pathMainImage": ""
    },
    {
        "name": "PORTE D'ITALIE",
        "coordinate": {
            "latitude": 48.81922334960905,
            "longitude": 2.35970521674602
        },
        "line": [
            "7"
        ],
        "id": 116,
        "displayedAtMinzoom": false,
        "description": "Elle doit sa dénomination à son implantation à la porte d'Italie, laquelle était l'une des portes fortifiées de l'enceinte de Thiers, ouvrant sur la route vers l'Italie. C'est par ici que la voie venant de Rome arrivait à Lutèce. Napoléon entra dans Paris par cet endroit à son retour de l'île d'Elbe en 1815.",
        "pathMainImage": ""
    },
    {
        "name": "PORTE D'IVRY",
        "coordinate": {
            "latitude": 48.82135578381407,
            "longitude": 2.369290587346029
        },
        "line": [
            "7"
        ],
        "id": 117,
        "displayedAtMinzoom": false,
        "description": "La porte d’Ivry était l'une des 17 portes percées dans l'enceinte de Thiers au milieu du XIXe siècle pour protéger la capitale. Elle sépare Paris d’Ivry-sur-Seine, dans le Val-de-Marne. \" Ivry \" provient du gaulois \" Eburiacum \", signifiant \" lieu des ifs \". \" Sur-Seine \" notifie le fait que la Seine borde le flanc est de la ville.",
        "pathMainImage": ""
    },
    {
        "name": "PORTE D'ORLEANS",
        "coordinate": {
            "latitude": 48.82341162898737,
            "longitude": 2.325575636212245
        },
        "line": [
            "4"
        ],
        "id": 118,
        "displayedAtMinzoom": false,
        "description": "La porte d'Orléans est le point de départ de la route nationale 20 qui relie Paris à Orléans, d'où son nom. \nSur les quais, le nom de la station est sous-titré  \" Général Leclerc \", du nom de l'avenue sous laquelle elle se trouve. Général Leclerc, Philippe François Marie, comte de Hautecloque, également connu sous son nom de résistant Jacques-Philippe Leclerc (1902-1947) fut un maréchal de France. Prisonnier de la Seconde Guerre Mondiale il s'évade et rejoint De Gaulle à Londres, il se distingua ensuite en Lybie, au Tchad et en Tunisie avant de débarquer en Normandie en 1945.",
        "pathMainImage": ""
    },
    {
        "name": "RASPAIL",
        "coordinate": {
            "latitude": 48.83896428071055,
            "longitude": 2.330754192086216
        },
        "line": [
            "4",
            "6"
        ],
        "id": 119,
        "displayedAtMinzoom": false,
        "description": "Personnage marquant du XIXe siècle, François-Vincent Raspail est un chimiste, médecin et homme politique (1794-1878). Professeur aux collèges Stanislas et Sainte-Barbe, il fut chassé de l'enseignement en raison de ses opinions politiques. Ses recherches embrassant plusieurs disciplines le conduisirent à la découverte des microbes (qui ne fut reconnue que quarante ans plus tard) et l'exposèrent aux persécutions de la science officielle.",
        "pathMainImage": ""
    },
    {
        "name": "REAUMUR-SEBASTOPOL",
        "coordinate": {
            "latitude": 48.86634029928854,
            "longitude": 2.35206831805007
        },
        "line": [
            "3",
            "4"
        ],
        "id": 120,
        "displayedAtMinzoom": false,
        "description": "-\tRené-Antoine Ferchault de Réaumur, (1683-1757) est un scientifique français qui s'intéressa à des sujets très variés tels que la métallurgie, la température, la porcelaine et particulièrement l'entomologie. \n \n -\tSébastopol est une ville d'Ukraine, située dans le sud-est de la péninsule de Crimée. Elle fut fondée par Catherine II, sur un site particulièrement favorable à l'implantation d'un port, puisque formé de huit baies en eau profonde, dont celle de Balaklava.",
        "pathMainImage": ""
    },
    {
        "name": "RIQUET",
        "coordinate": {
            "latitude": 48.88826761697048,
            "longitude": 2.374204012035862
        },
        "line": [
            "7"
        ],
        "id": 121,
        "displayedAtMinzoom": false,
        "description": "Pierre-Paul Riquet, baron de Bonrepos (1604-1680), est l'ingénieur qui a permis la réalisation du Canal du Midi qui relie la Garonne à la Méditerranée. Fermier général et entrepreneur français, il mena une carrière prospère dans l'administration des gabelles.",
        "pathMainImage": ""
    },
    {
        "name": "RUE DU BAC",
        "coordinate": {
            "latitude": 48.855550940165315,
            "longitude": 2.325712422170926
        },
        "line": [
            "12"
        ],
        "id": 122,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "GRANDS BOULEVARDS (RUE MONTMARTRE)",
        "coordinate": {
            "latitude": 48.871497739350026,
            "longitude": 2.343154773075232
        },
        "line": [
            "8",
            "9"
        ],
        "id": 123,
        "displayedAtMinzoom": false,
        "description": "Initialement dénommée Montmartre puis Rue Montmartre en raison de sa proximité avec ladite rue, elle est rebaptisée Grands Boulevards en 1998 pour mettre fin aux nombreuses confusions de touristes pensant à tort que la station assurait la desserte de la butte Montmartre, qui se situe en réalité à plusieurs kilomètres plus au nord.\nElle tire ce nouveau nom de son implantation sous l'un des Grands Boulevards, terme désignant une série de large artères aménagées sur la rive droite. Ils correspondent au \" Nouveau Cours \" construit de 1668 à 1705 sur l'emplacement de l'enceinte de Louis XIII. ",
        "pathMainImage": ""
    },
    {
        "name": "SAINT-DENIS-PORTE DE PARIS",
        "coordinate": {
            "latitude": 48.929935889678674,
            "longitude": 2.356035794172796
        },
        "line": [
            "13"
        ],
        "id": 124,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "VOLONTAIRES",
        "coordinate": {
            "latitude": 48.84150552236794,
            "longitude": 2.30794867933675
        },
        "line": [
            "12"
        ],
        "id": 125,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "TOLBIAC",
        "coordinate": {
            "latitude": 48.82642601087566,
            "longitude": 2.357245650758685
        },
        "line": [
            "7"
        ],
        "id": 126,
        "displayedAtMinzoom": false,
        "description": "Tolbiac est l'ancien nom d'une cité de la région de Cologne (Köln en allemand, actuelle Zülpich), qui donna son nom à une bataille remportée par Clovis Ier sur les Alamans en 496. Suite à cette bataille, Clovis fit le vœu de se convertir au catholicisme poussé par sa femme et l'évêque de Reims.",
        "pathMainImage": ""
    },
    {
        "name": "VILLEJUIF-PAUL VAILLANT-COUTURIER",
        "coordinate": {
            "latitude": 48.79648308275903,
            "longitude": 2.36826954143277
        },
        "line": [
            "7"
        ],
        "id": 127,
        "displayedAtMinzoom": false,
        "description": "L’origine du nom de Villejuif est, à ce jour encore, assujettie à plusieurs hypothèses. La plus vraisemblable serait que Juif soit la déformation du nom initial d’un propriétaire, Juvius, ou Juveus.\n\nPaul Vaillant-Couturier (1892-1937) est un écrivain, journaliste et homme politique français. Après avoir milité pendant plusieurs années, il fut admis au Comité Central du Parti Communiste. Elu député à Paris (1919-1928) il devint Conseiller général et maire de Villejuif en 1929 et prit la tête de la rédaction de l'Humanité.",
        "pathMainImage": ""
    },
    {
        "name": "PORTE DE LA CHAPELLE",
        "coordinate": {
            "latitude": 48.89724528809303,
            "longitude": 2.359507868815593
        },
        "line": [
            "12"
        ],
        "id": 128,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "BONNE NOUVELLE",
        "coordinate": {
            "latitude": 48.87016420090055,
            "longitude": 2.350497971863091
        },
        "line": [
            "8",
            "9"
        ],
        "id": 129,
        "displayedAtMinzoom": false,
        "description": "L’église Notre-Dame-de-Bonne-Nouvelle, construite entre 1823 et 1830, fait l’objet d’un classement au titre des monuments historiques depuis le 21 mars 1983. Suite aux outrages subis lors de la Révolution, elle menace de tomber en ruine et la décision de la reconstruire est prise. Il semble établi que l'église soit la seule (avec Notre-Dame-de-Paris) à être fondée sur pilotis.",
        "pathMainImage": ""
    },
    {
        "name": "BOULOGNE-PONT DE SAINT CLOUD",
        "coordinate": {
            "latitude": 48.84074501522689,
            "longitude": 2.228536981504941
        },
        "line": [
            "10"
        ],
        "id": 130,
        "displayedAtMinzoom": true,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "BREGUET-SABIN",
        "coordinate": {
            "latitude": 48.85614070934924,
            "longitude": 2.370209338414258
        },
        "line": [
            "5"
        ],
        "id": 131,
        "displayedAtMinzoom": false,
        "description": "La station rend hommage à la famille Bréguet, dont l’horloger d’origine suisse Abraham Louis Breguet (1747-1823), qui fut l’inventeur de montres à remontoir automatique pour l’astronomie. Son petit-fils Louis (1804 -1883) inventa des appareils électriques et radiotélégraphiques et collabora avec Chappe. Plus tard, son arrière-petit-fils Antoine (1851-1882) mit au point un anémomètre électrique. Le fils de ce dernier fut le célèbre pionnier de l’aviation Louis Charles Breguet (1880-1955) dont l’avion piloté par Costes et Bellonte traversa l’Atlantique d’est en ouest en 1930.\n \nLe nom de la station est aussi un hommage à Angelesme de Saint-Sabin qui fut échevin de Paris en 1777.",
        "pathMainImage": ""
    },
    {
        "name": "BOBIGNY-PABLO PICASSO",
        "coordinate": {
            "latitude": 48.906374770270006,
            "longitude": 2.449189904488852
        },
        "line": [
            "5"
        ],
        "id": 132,
        "displayedAtMinzoom": true,
        "description": "Bobigny est la préfecture du département de la Seine Saint-Denis. Bobigny tire son nom de Balbinius, nom d'un ancien général romain qui créa une villa dans l'ancienne forêt de Bondy. Le nom a évolué en Balbiniacum puis en Baubigny puis Bobigny.\nPablo Picasso, de son vrai nom Ruiz Blasco Pablo y Picasso, est né à Málaga (Espagne) le 25 octobre 1881 et mort le 8 avril 1973 à Mougins (France). Cet artiste espagnol est principalement connu pour ses peintures, mais fut aussi sculpteur, et est l'un des artistes majeurs du XXe siècle. Il est, avec Georges Braque, le fondateur du mouvement cubiste.",
        "pathMainImage": ""
    },
    {
        "name": "BOBIGNY-PANTIN (RAYMOND QUENEAU)",
        "coordinate": {
            "latitude": 48.89545467304616,
            "longitude": 2.425326888802467
        },
        "line": [
            "5"
        ],
        "id": 133,
        "displayedAtMinzoom": false,
        "description": "Bobigny est une commune française située dans le département de la Seine-Saint-Denis, dont elle est la préfecture, en région Île-de-France. Pantin est une commune française située dans la banlieue nord-est de Paris dont elle est limitrophe. C'est dans l'ancienne usine d'allumettes de la ville de Pantin que fut découverte la pâte inoffensive au sesquisulfure de phosphore qui remplaça le dangereux phosphore blanc.\n \n Raymond Queneau, (Le Havre, 21 février 1903 - 25 octobre 1976) est un romancier, poète, dramaturge et mathématicien français. Il est surtout connu comme l'auteur de Zazie dans le métro et comme le co-fondateur de l'Oulipo. ",
        "pathMainImage": ""
    },
    {
        "name": "ALESIA",
        "coordinate": {
            "latitude": 48.8281884763135,
            "longitude": 2.327164649607824
        },
        "line": [
            "4"
        ],
        "id": 134,
        "displayedAtMinzoom": false,
        "description": "Le nom de la station vient de la rue d'Alésia, qui passe par la place précitée. Le nom de cette rue a pour origine l'oppidum gaulois qui fut le théâtre de la bataille décisive de la guerre des Gaules qui opposa Jules César à la coalition gauloise menée par l'Arverne Vercingétorix en 52 av. J.-C.",
        "pathMainImage": ""
    },
    {
        "name": "ANVERS",
        "coordinate": {
            "latitude": 48.88286864756838,
            "longitude": 2.344130633722552
        },
        "line": [
            "2"
        ],
        "id": 135,
        "displayedAtMinzoom": false,
        "description": "Elle doit sa dénomination à sa proximité avec la place d'Anvers d'une part et le square d'Anvers d'autre part, lesquels portent le nom de la ville belge d’Anvers où des troupes françaises remportèrent une victoire sur les Néerlandais lors du siège de la citadelle d'Anvers en 1832.\nLa station porte comme sous-titre Sacré-Cœur, afin de rappeler sa relative proximité avec la basilique du Sacré-Cœur de Montmartre, édifice religieux parisien majeur.",
        "pathMainImage": ""
    },
    {
        "name": "ARTS ET METIERS",
        "coordinate": {
            "latitude": 48.86532271167805,
            "longitude": 2.3567298691737
        },
        "line": [
            "3",
            "11"
        ],
        "id": 136,
        "displayedAtMinzoom": false,
        "description": "Célèbre établissement d'enseignement supérieur technique mais aussi musée et conservatoire, l'École Nationale Supérieure d'Arts et Métiers (ENSAM) est une école publique française de formation d'ingénieurs généralistes (diplôme de niveau BAC+5) sous tutelle du Ministère de l'Éducation nationale, de l'Enseignement supérieur et de la Recherche.",
        "pathMainImage": ""
    },
    {
        "name": "BELLEVILLE",
        "coordinate": {
            "latitude": 48.87184879375486,
            "longitude": 2.37659368274432
        },
        "line": [
            "2",
            "11"
        ],
        "id": 137,
        "displayedAtMinzoom": false,
        "description": "Ancienne commune de l'arrondissement de Saint-Denis annexée à Paris en 1860. Les Quartiers de Belleville sont situés dans le XIXe arrondissement (quartier Bas-Belleville) et dans le XXe arrondissement (quartier Belleville) de Paris.",
        "pathMainImage": ""
    },
    {
        "name": "BERAULT",
        "coordinate": {
            "latitude": 48.84547070758355,
            "longitude": 2.429205166347999
        },
        "line": [
            "1"
        ],
        "id": 138,
        "displayedAtMinzoom": false,
        "description": "Michel Bérault (1796-1871), issu d'une famille de vignerons était conseiller municipal puis maire de Vincennes entre 1830 et 1870, à ce titre il participa à la commune.",
        "pathMainImage": ""
    },
    {
        "name": "CRETEIL-UNIVERSITE",
        "coordinate": {
            "latitude": 48.789978310348914,
            "longitude": 2.450453177915301
        },
        "line": [
            "8"
        ],
        "id": 139,
        "displayedAtMinzoom": false,
        "description": "Créteil est une ville de la banlieue sud-est de Paris, préfecture du département du Val-de-Marne. Sa dénomination provient du nom \" cristoïlum \" signifiant la clairière sur la crête.\n\nLa station dessert l’Université de Créteil, aussi appelée Université Paris XII, créée en 1970 pour faire face au nombre croissant d'étudiants que les facultés parisiennes n'avaient plus la capacité d'accueillir.",
        "pathMainImage": ""
    },
    {
        "name": "CRIMEE",
        "coordinate": {
            "latitude": 48.89078896952843,
            "longitude": 2.377315755595573
        },
        "line": [
            "7"
        ],
        "id": 140,
        "displayedAtMinzoom": false,
        "description": "Cette station porte le nom de la guerre de Crimée (1855-1856), presqu’île d’Ukraine sur la mer Noire, qui vit la coalition comprenant la Turquie, le Royaume-Uni, la France et le Piémont affronter la Russie. Cette dernière fut vaincue, notamment avec la prise de Sébastopol. Le traité de Paris en 1856 mis fin à ce conflit.",
        "pathMainImage": ""
    },
    {
        "name": "ECOLE MILITAIRE",
        "coordinate": {
            "latitude": 48.85468215688773,
            "longitude": 2.306097403704284
        },
        "line": [
            "8"
        ],
        "id": 141,
        "displayedAtMinzoom": false,
        "description": "Elle doit sa dénomination à son implantation au nord de l'École militaire, laquelle ferme la perspective sud-est du Champ-de-Mars. Fondée en 1750 par le financier Joseph Pâris Duverney, avec le soutien de Madame de Pompadour et de Louis XV, son but était de créer un collège académique pour des élèves officiers d’origine modeste. Elle compte parmi ses élèves le jeune Bonaparte en 1784. L'École militaire regroupe aujourd'hui l'ensemble des organismes de l'enseignement militaire supérieur et abrite également plusieurs services de l'administration centrale du Ministère de la Défense.",
        "pathMainImage": ""
    },
    {
        "name": "BUZENVAL",
        "coordinate": {
            "latitude": 48.85181213300196,
            "longitude": 2.401022270517142
        },
        "line": [
            "9"
        ],
        "id": 142,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "CAMBRONNE",
        "coordinate": {
            "latitude": 48.84750708110546,
            "longitude": 2.302968299191959
        },
        "line": [
            "6"
        ],
        "id": 143,
        "displayedAtMinzoom": false,
        "description": "Pierre Jacques Étienne Cambronne (1770-1842), devenu Pierre, vicomte Cambronne, est un général d’Empire, il accompagna Napoléon dans son exil à l'île d'Elbe. Il est connu pour son héroïsme lors de la bataille de Waterloo. Selon une légende très populaire, commandant le dernier carré de la Vieille Garde à Waterloo, sommé de se rendre par le général britannique Colville, Cambronne aurait répondu : \" La garde meurt mais ne se rend pas ! \"",
        "pathMainImage": ""
    },
    {
        "name": "CHARDON-LAGACHE",
        "coordinate": {
            "latitude": 48.84520470358952,
            "longitude": 2.266441543081952
        },
        "line": [
            "10"
        ],
        "id": 144,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "CHARLES MICHELS",
        "coordinate": {
            "latitude": 48.84653463673932,
            "longitude": 2.285999223421597
        },
        "line": [
            "10"
        ],
        "id": 145,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "CLUNY-LA-SORBONNE",
        "coordinate": {
            "latitude": 48.85105028231429,
            "longitude": 2.344273345421351
        },
        "line": [
            "10"
        ],
        "id": 146,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "SAINT-LAZARE",
        "coordinate": {
            "latitude": 48.875354957683456,
            "longitude": 2.324818285061554
        },
        "line": [
            "3",
            "12",
            "13",
            "14"
        ],
        "id": 147,
        "displayedAtMinzoom": false,
        "description": "La gare Saint-Lazare, ancienne tête de ligne du réseau \" Ouest-État \", est l'une des six grandes gares terminus du réseau de la SNCF à Paris. Elle doit son nom à Lazare qui, selon l'évangile de Saint jean, était un ami de Jésus, frère de Marthe et de Marie de Béthanie. C'est lui que le Christ aurait ressuscité, le faisant sortir de son tombeau.",
        "pathMainImage": ""
    },
    {
        "name": "GEORGE V",
        "coordinate": {
            "latitude": 48.872023809500426,
            "longitude": 2.300560451248796
        },
        "line": [
            "1"
        ],
        "id": 148,
        "displayedAtMinzoom": false,
        "description": "Initialement dénommée Alma du fait de sa proximité avec l'avenue de l'Alma (laquelle faisait référence à la bataille de l'Alma), elle est rebaptisée George V le 27 mai 1920, à la suite du changement de nom le 14 juillet 1918 de ladite avenue en hommage au roi d'Angleterre George V (1865-1936). \n George V (Georges Fréderic Ernest Albert), (1865-1936), fut le dernier monarque britannique de la Maison de Saxe-Cobourg et Gotha, branche de la Maison de Wettin, dont il changea le nom en Maison de Windsor en 1917. En plus d'être le roi du Royaume-Uni de Grande-Bretagne et d'Irlande (depuis 1927, le roi du Royaume-Uni de Grande-Bretagne et d'Irlande du Nord) et des Royaumes du Commonwealth, George était aussi empereur des Indes. George régna du 6 mai 1910 jusqu'à sa mort. Son règne fut marqué par l'intervention de l'Angleterre dans première guerre mondiale, par la réforme du parlement anglais en 1911 et en 1922 par l'accès de l'Irlande au statut d'Etat libre.",
        "pathMainImage": ""
    },
    {
        "name": "HOCHE",
        "coordinate": {
            "latitude": 48.891228593196644,
            "longitude": 2.402352142536798
        },
        "line": [
            "5"
        ],
        "id": 149,
        "displayedAtMinzoom": false,
        "description": "Louis Lazare Hoche, né le 24 juin 1768 à Montreuil près de Versailles et mort le 19 septembre 1797 à Wetzlar (Hesse), est un général français de la Révolution. Il battit les Autrichiens près de Woerth et libéra Landau. Il fit de la prison sous la Terreur. Il pacifia ensuite la Vendée et anéantit les émigrés débarqués à Quiberon en 1795. Après avoir pris le commandement de l'armée de Sambre et Meuse et être nommé ministre de la guerre en 1797 il mourut de la tuberculose.",
        "pathMainImage": ""
    },
    {
        "name": "EUROPE",
        "coordinate": {
            "latitude": 48.878770368486826,
            "longitude": 2.322265213118895
        },
        "line": [
            "3"
        ],
        "id": 150,
        "displayedAtMinzoom": false,
        "description": "Elle tire son nom de la place de l'Europe à proximité de laquelle elle est établie, au cœur du quartier éponyme. Ce dernier doit sa dénomination à la présence de nombreuses rues portant des noms de villes européennes (Rome, Milan, Naples, Saint-Petersbourg, Londres, etc.). Europe est, avec Rome sur la ligne 2, et Liège sur la ligne 13, une des trois stations dont le patronyme témoigne de la desserte de ce quartier.",
        "pathMainImage": ""
    },
    {
        "name": "FALGUIERE",
        "coordinate": {
            "latitude": 48.84447014129586,
            "longitude": 2.317852783041332
        },
        "line": [
            "12"
        ],
        "id": 151,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "JOURDAIN",
        "coordinate": {
            "latitude": 48.87511181695598,
            "longitude": 2.389415032035527
        },
        "line": [
            "11"
        ],
        "id": 152,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "JULES JOFFRIN",
        "coordinate": {
            "latitude": 48.8924395904821,
            "longitude": 2.34465700412862
        },
        "line": [
            "12"
        ],
        "id": 153,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "MALAKOFF-PLATEAU DE VANVES",
        "coordinate": {
            "latitude": 48.82258370683771,
            "longitude": 2.298464191970635
        },
        "line": [
            "13"
        ],
        "id": 154,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "MIROMESNIL",
        "coordinate": {
            "latitude": 48.87370952773763,
            "longitude": 2.314606321619312
        },
        "line": [
            "9",
            "13"
        ],
        "id": 155,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "MONTGALLET",
        "coordinate": {
            "latitude": 48.8444086720789,
            "longitude": 2.390075112820029
        },
        "line": [
            "8"
        ],
        "id": 156,
        "displayedAtMinzoom": false,
        "description": "Elle doit sa dénomination à sa proximité avec la rue Montgallet, dont le nom résulte vraisemblablement de la déformation progressive de celui d'un propriétaire foncier local. \" Mangallée \", est alors devenu successivement \" Maugallée \" puis \" Mont Gallet \" en 1760 avant de prendre sa forme actuelle \" Montgallet \" en 1775",
        "pathMainImage": ""
    },
    {
        "name": "LIEGE",
        "coordinate": {
            "latitude": 48.879634760656806,
            "longitude": 2.327022200889502
        },
        "line": [
            "13"
        ],
        "id": 157,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "MABILLON",
        "coordinate": {
            "latitude": 48.85301676792474,
            "longitude": 2.335502053090325
        },
        "line": [
            "10"
        ],
        "id": 158,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "PASTEUR",
        "coordinate": {
            "latitude": 48.842676819975885,
            "longitude": 2.312812773474409
        },
        "line": [
            "6",
            "12"
        ],
        "id": 159,
        "displayedAtMinzoom": false,
        "description": "Louis Pasteur (1822-1895) scientifique français, est un pionnier de la microbiologie. Il permit de grandes avancées en médecine notamment sur les maladies infectieuses et l'épilepsie. Il élabora la théorie de la génération spontanée à la suite de Pouchet et découvrit le vaccin contre la rage. Il est à l'origine de la pasteurisation ou méthode de conservation des liquides. Il fut nommé membre de l'Académie française en 1881.",
        "pathMainImage": ""
    },
    {
        "name": "PLACE MONGE (JARDIN DES PLANTES)",
        "coordinate": {
            "latitude": 48.84286683068265,
            "longitude": 2.352224728183083
        },
        "line": [
            "7"
        ],
        "id": 160,
        "displayedAtMinzoom": false,
        "description": "La station place Monge doit son nom à la place Monge nommée d'après Gaspard Monge (1746-1818), mathématicien français reconnu pour ses travaux portant sur la géométrie descriptive, l’analyse infinitésimale et la géométrie analytique. Il est à l’origine de la construction de l'École normale supérieure et l’un des fondateurs de l'École polytechnique.\n\nElle porte comme sous-titre Jardin des Plantes – Arènes de Lutèce, du fait de sa proximité avec le Jardin des plantes d'une part, siège et principal site du Muséum national d'histoire naturelle, et les arènes de Lutèce d'autre part, ancien amphithéâtre gallo-romain. ",
        "pathMainImage": ""
    },
    {
        "name": "OPERA",
        "coordinate": {
            "latitude": 48.870486703270174,
            "longitude": 2.332407406427906
        },
        "line": [
            "3",
            "7",
            "8"
        ],
        "id": 161,
        "displayedAtMinzoom": false,
        "description": "Elle doit sa dénomination à l'opéra Garnier, construit par l'architecte Charles Garnier, dont elle assure la desserte. L’opéra Garnier abrite aujourd’hui l'Académie nationale de Musique et de Danse.",
        "pathMainImage": ""
    },
    {
        "name": "PLAISANCE",
        "coordinate": {
            "latitude": 48.831825649586285,
            "longitude": 2.314122323470855
        },
        "line": [
            "13"
        ],
        "id": 162,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "PORTE DE BAGNOLET",
        "coordinate": {
            "latitude": 48.86460037337561,
            "longitude": 2.408031037075815
        },
        "line": [
            "3"
        ],
        "id": 163,
        "displayedAtMinzoom": false,
        "description": "Elle doit sa dénomination à sa proximité avec la porte de Bagnolet. La place de la Porte-de-Bagnolet fait partie de l'ancien quartier Saint-Fargeau. Elle est bordée au nord-ouest par un quartier de villas entourées de jardins, appelé \" la Campagne à Paris \", au nord-est par le square Séverine, dont la construction a été promue et soutenue au conseil municipal par Albert Besson et à l'ouest, par des immeubles construits au début du XXe siècle par plusieurs architectes dont Arsène Lejeune.",
        "pathMainImage": ""
    },
    {
        "name": "SAINT-PAUL (LE MARAIS)",
        "coordinate": {
            "latitude": 48.85523625279509,
            "longitude": 2.360956488661
        },
        "line": [
            "1"
        ],
        "id": 164,
        "displayedAtMinzoom": false,
        "description": "Paul de Tarse (à l'origine Saul) ou saint Paul (v10-v65), est considéré comme l'une des figures centrales du christianisme primitif, par le rôle qu'il a joué dans son développement, et par son interprétation de l'enseignement de Jésus. \n Selon le Nouveau Testament (livre des Actes des Apôtres et les lettres de Paul), Paul se revendique comme l'un des principaux disciples (comme un apôtre) de Jésus-Christ qui, quelques années après sa mort et sa résurrection, lui serait apparu et l'aurait converti. Il eut un rôle de première importance dans le développement et la diffusion du christianisme primitif, au point que certains théologiens, estimant que Paul donne un enseignement différent de celui de Jésus de Nazareth, le considèrent comme le véritable fondateur du christianisme. L'église Saint-Paul-Saint-Louis, précédemment appelée église Saint-Louis-des-Jésuites située dans le quartier du Marais à Paris (4e arrondissement), est une église dévouée au culte catholique construite au XVIIe siècle par les architectes jésuites Étienne Martellange et François Derand, sur ordre de Louis XIII.\nLa station porte comme sous-titre Le Marais en raison de son implantation au centre sud du quartier du Marais, une ancienne zone marécageuse.",
        "pathMainImage": ""
    },
    {
        "name": "SAINT-PLACIDE",
        "coordinate": {
            "latitude": 48.84687823795213,
            "longitude": 2.326792785039298
        },
        "line": [
            "4"
        ],
        "id": 165,
        "displayedAtMinzoom": false,
        "description": "Elle tire sa dénomination de sa proximité avec la rue Saint-Placide, laquelle rend hommage à saint Placide, disciple de saint Benoît et qui, d'après la coutume, aurait été sauvé de la noyade par saint Maur. Né à Rome au au VIème siècle, il mourut vers 543.",
        "pathMainImage": ""
    },
    {
        "name": "SENTIER",
        "coordinate": {
            "latitude": 48.86730947497151,
            "longitude": 2.347516213278753
        },
        "line": [
            "3"
        ],
        "id": 166,
        "displayedAtMinzoom": false,
        "description": "Cet ancien chemin menait vers les fortifications de Paris à l'époque cerné de remparts. Le nom proviendrait peut-être aussi d'un dérivé de \"chantier\". Le quartier du Sentier était réputé jusqu'à récemment pour les activités dans les métiers du textile qui s'y sont développées à compter des années 1950.",
        "pathMainImage": ""
    },
    {
        "name": "SEVRES-BABYLONE",
        "coordinate": {
            "latitude": 48.85119234932185,
            "longitude": 2.326488473969164
        },
        "line": [
            "10",
            "12"
        ],
        "id": 167,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "SIMPLON",
        "coordinate": {
            "latitude": 48.893941388029106,
            "longitude": 2.347765501718976
        },
        "line": [
            "4"
        ],
        "id": 168,
        "displayedAtMinzoom": false,
        "description": "Nom d'un col du massif des Alpes, d'une route militaire de 70km créée en 1807 par Napoléon entre Brigue et Dommossola et d'un tunnel creusé entre 1898 et 1905 par la Suisse, l'Italie et l'Allemagne, qui permettait le passage des trains Paris-Milan et de l'Orient-Express.",
        "pathMainImage": ""
    },
    {
        "name": "TEMPLE",
        "coordinate": {
            "latitude": 48.86668268024131,
            "longitude": 2.361541532068171
        },
        "line": [
            "3"
        ],
        "id": 169,
        "displayedAtMinzoom": false,
        "description": "Située à l'angle de la rue du Temple et de la rue de Turbigo, la station fait référence à un ancien bâtiment des Templiers, détruit en 1811, situé sur l'emplacement de l'actuelle mairie du IIIème arrondissement.",
        "pathMainImage": ""
    },
    {
        "name": "PORTE DE SAINT-CLOUD",
        "coordinate": {
            "latitude": 48.837961213537035,
            "longitude": 2.257122229845437
        },
        "line": [
            "9"
        ],
        "id": 170,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "PORTE DE VERSAILLES",
        "coordinate": {
            "latitude": 48.832449099143346,
            "longitude": 2.288022141100324
        },
        "line": [
            "12"
        ],
        "id": 171,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "PORTE DES LILAS",
        "coordinate": {
            "latitude": 48.87711051176335,
            "longitude": 2.40672924554309
        },
        "line": [
            "3bis",
            "11"
        ],
        "id": 172,
        "displayedAtMinzoom": false,
        "description": "Cette ancienne porte de Paris permettait l'accès à la commune des Lilas, créée en 1867 par démembrement de la commune de Romainville. Les Lilas doivent leur nom aux jardins fleuris qui couvraient la colline sous le Second Empire, mais surtout aux lilas des guinguettes, cabarets et gargotes où le romancier Paul de Kock trouvait son inspiration.",
        "pathMainImage": ""
    },
    {
        "name": "PYRAMIDES",
        "coordinate": {
            "latitude": 48.86590673959415,
            "longitude": 2.334189541968249
        },
        "line": [
            "7",
            "14"
        ],
        "id": 173,
        "displayedAtMinzoom": false,
        "description": "Cette station fait référence à la bataille des Pyramides qui vit la victoire de l’armée d’Orient commandée par le général Bonaparte sur les mamelouks de Mourad Bey, pendant la campagne d'Égypte en 1798. Après la bataille, Napoléon prononça: \"Du haut de ces pyramides, quarante siècles vous contemplent.\" signifiant que ces monuments abritaient les tombeaux des pharaons égyptiens momifiés.",
        "pathMainImage": ""
    },
    {
        "name": "PYRENEES",
        "coordinate": {
            "latitude": 48.87388185415815,
            "longitude": 2.385316215101791
        },
        "line": [
            "11"
        ],
        "id": 174,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "QUAI DE LA RAPEE",
        "coordinate": {
            "latitude": 48.84651540419338,
            "longitude": 2.365873469406567
        },
        "line": [
            "5"
        ],
        "id": 175,
        "displayedAtMinzoom": false,
        "description": "Cette station s’appelait à l'origine Place Mazas, ancienne prison parisienne portant le nom de Jacques François Marc Mazas (1765-1805) qui fut colonel et périt à la bataille d'Austerlitz.\nElle prit ensuite le nom de Pont d'Austerlitz le 15 octobre 1907, et enfin son nom actuel le 1er juin 1916, en mémoire du commissaire des Guerres du roi Louis XV, monsieur de la Rapée, qui possédait à cet endroit une propriété et qui donna son nom au quartier.",
        "pathMainImage": ""
    },
    {
        "name": "RICHELIEU-DROUOT",
        "coordinate": {
            "latitude": 48.87178660205623,
            "longitude": 2.339030546723062
        },
        "line": [
            "8",
            "9"
        ],
        "id": 176,
        "displayedAtMinzoom": false,
        "description": "Armand Jean du Plessis de Richelieu (1585-1642), cardinal, duc et pair de France, fut également ministre de Louis XIII. Il entre en politique et devint secrétaire d’État en 1616 puis cardinal en 1622, fonction qu’il exercera jusqu'à sa mort, en 1642; le cardinal Jules Mazarin lui succéda. Il est considéré comme un fondateur essentiel de l'État moderne en France. \n\nDrouot (1774-1847), général d'artillerie du Premier Empire et pair de France, il suivit Napoléon durant son exil à l'île d'Elbe. Ce dernier aurait déclaré : \" Il n'existait pas deux officiers dans le monde pareils à Murat pour la cavalerie et à Drouot pour l'artillerie. \"",
        "pathMainImage": ""
    },
    {
        "name": "SAINT-AMBROISE",
        "coordinate": {
            "latitude": 48.86101925991958,
            "longitude": 2.37473343128132
        },
        "line": [
            "9"
        ],
        "id": 177,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "SAINT-FRANCOIS-XAVIER",
        "coordinate": {
            "latitude": 48.851441705641726,
            "longitude": 2.314408121496151
        },
        "line": [
            "13"
        ],
        "id": 178,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "SAINT-MAUR",
        "coordinate": {
            "latitude": 48.86408657475098,
            "longitude": 2.380797986183677
        },
        "line": [
            "3"
        ],
        "id": 179,
        "displayedAtMinzoom": false,
        "description": "Elle doit sa dénomination initiale de \" Saint-Maur \" à sa proximité avec la rue Saint-Maur, laquelle correspond à un ancien chemin qui conduisait de l'abbaye de Saint-Maur à l'abbaye de Saint-Denis, et reprend le nom de la première qui recueillit les reliques de saint Maur en 868.",
        "pathMainImage": ""
    },
    {
        "name": "VANEAU",
        "coordinate": {
            "latitude": 48.8488163724703,
            "longitude": 2.32125786290546
        },
        "line": [
            "10"
        ],
        "id": 180,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "OLYMPIADES",
        "coordinate": {
            "latitude": 48.82727083603917,
            "longitude": 2.368032647756258
        },
        "line": [
            "14"
        ],
        "id": 181,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "LES COURTILLES-ASNIERES-GENNEVILLIERS",
        "coordinate": {
            "latitude": 48.930757003336275,
            "longitude": 2.284174448283296
        },
        "line": [
            "13"
        ],
        "id": 182,
        "displayedAtMinzoom": true,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "TROCADERO",
        "coordinate": {
            "latitude": 48.86306502022606,
            "longitude": 2.286243170691257
        },
        "line": [
            "6",
            "9"
        ],
        "id": 183,
        "displayedAtMinzoom": false,
        "description": "La place du Trocadéro doit son nom au site fortifié de la baie de Cadix qui fut enlevé par les troupes françaises commandées par le duc d’Angoulême, en 1823. Il fut donné également ce nom au palais oriental construit pour l’exposition universelle de 1878. Celui-ci fut démoli en 1937 et remplacé par l’actuel palais de Chaillot qui abrite les musées de l’Homme, de la Marine, des Monuments français et du Cinéma.",
        "pathMainImage": ""
    },
    {
        "name": "VICTOR HUGO",
        "coordinate": {
            "latitude": 48.86979855646067,
            "longitude": 2.285335094686169
        },
        "line": [
            "2"
        ],
        "id": 184,
        "displayedAtMinzoom": false,
        "description": "Victor-Marie Hugo (1802-1885), est un écrivain, homme politique et intellectuel engagé français du XIXe siècle. Il est considéré comme le plus important des écrivains romantiques de langue française.\nSa vie fut entièrement consacrée à l'écriture: poésies, drames (Ruis Blas, Hernani), romans (Notre Dame de Paris), il réalisa par ailleurs de nombreux dessin. Député en 1848 il s'exila en 1851 à Guernesey d'où il fit paraître Les châtiments et Les Misérables.",
        "pathMainImage": ""
    },
    {
        "name": "VILLEJUIF-LOUIS ARAGON",
        "coordinate": {
            "latitude": 48.78756279205349,
            "longitude": 2.367804106975456
        },
        "line": [
            "7"
        ],
        "id": 185,
        "displayedAtMinzoom": true,
        "description": "L’origine du nom de Villejuif est, à ce jour encore, assujettie à plusieurs hypothèses. La plus vraisemblable serait que Juif soit la déformation du nom initial d’un propriétaire, Juvius, ou Juveus.\n\nLouis Aragon (1897-1982) est un poète et un romancier français. Militant communiste il est à l'origine du mouvement surréaliste avec André Breton. Il fut journaliste à l'humanité puis directeur des lettres françaises. À partir de la fin des années 1950, nombre de ses poèmes sont mis en musique et chantés par Léo Ferré ou Jean Ferrat, contribuant à porter son œuvre poétique à la connaissance d'un large public.",
        "pathMainImage": ""
    },
    {
        "name": "FRONT POPULAIRE",
        "coordinate": {
            "latitude": 48.906567145980276,
            "longitude": 2.365920319400959
        },
        "line": [
            "12"
        ],
        "id": 186,
        "displayedAtMinzoom": true,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "MAIRIE DE MONTROUGE",
        "coordinate": {
            "latitude": 48.8186764099126,
            "longitude": 2.319740313298555
        },
        "line": [
            "4"
        ],
        "id": 187,
        "displayedAtMinzoom": true,
        "description": "Montrouge est une commune française située dans le département des Hauts-de-Seine en région Île-de-France, dans l'arrondissement d'Antony, au sud de Paris, et fait partie de la Métropole du Grand Paris créée en 2016. Le nom de Montrouge apparaît pour la première fois en 1194 sous la forme latine de \"Rubeo Monte\". \nL’origine du nom fait controverse auprès des historiens : certains évoquent le surnom d’un seigneur de Montrouge du XIe siècle Guy dit le Rouge à cause de sa chevelure, d’autres le fait que Montrouge se trouve situé sur un plateau (qui sépare la vallée de la Seine de celle de la Bièvre) et que la terre de son sol est par endroit argileuse et de couleur rougeâtre. Cette deuxième théorie semble plus vraisemblable dans la mesure où la dénomination d’un ancien lieu-dit des Fosses rouge l’atteste.",
        "pathMainImage": ""
    },
    {
        "name": "PORTE DE CLICHY",
        "coordinate": {
            "latitude": 48.89425226224654,
            "longitude": 2.313772158769624
        },
        "line": [
            "13"
        ],
        "id": 188,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "PORTE DE CLIGNANCOURT",
        "coordinate": {
            "latitude": 48.89740222289808,
            "longitude": 2.344847748752398
        },
        "line": [
            "4"
        ],
        "id": 189,
        "displayedAtMinzoom": true,
        "description": "L’ancien hameau de Clignancourt appartenait à l’abbaye de Saint-Denis. Le hameau fut annexé à Paris en 1860, on donna son nom, dérivé d'un domaine gallo-romain Clinuricurtis, à la porte des fortifications qui le protégeait.",
        "pathMainImage": ""
    },
    {
        "name": "BOURSE",
        "coordinate": {
            "latitude": 48.86869597784287,
            "longitude": 2.340720723674096
        },
        "line": [
            "3"
        ],
        "id": 190,
        "displayedAtMinzoom": false,
        "description": "La Bourse de Paris, rebaptisée Euronext Paris depuis 2000, est le marché officiel des actions en France. Le lieu historique qu'elle a longtemps occupé à Paris est le Palais Brongniart, où la négociation se réalisait traditionnellement à la criée. Le nom \"Bourse\" viendrait d'un commerçant de Bruges du XVème siècle: Van der Burse.",
        "pathMainImage": ""
    },
    {
        "name": "BLANCHE",
        "coordinate": {
            "latitude": 48.88395857351673,
            "longitude": 2.33192659088504
        },
        "line": [
            "2"
        ],
        "id": 191,
        "displayedAtMinzoom": false,
        "description": "Elle doit sa dénomination à sa proximité avec la place Blanche d'une part et la rue Blanche d'autre part, cette dernière descendant vers le sud en direction de la place d'Estienne-d'Orves. Cette rue était autrefois traversée par des voitures, chargées de plâtre en provenance de la plâtrière de Montmartre, qui laissaient derrière elles des traînées de poudre blanchissant le quartier.",
        "pathMainImage": ""
    },
    {
        "name": "ALMA-MARCEAU",
        "coordinate": {
            "latitude": 48.86476684497176,
            "longitude": 2.300991003495584
        },
        "line": [
            "9"
        ],
        "id": 192,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "ARGENTINE",
        "coordinate": {
            "latitude": 48.87559404986666,
            "longitude": 2.289322589613773
        },
        "line": [
            "1"
        ],
        "id": 193,
        "displayedAtMinzoom": false,
        "description": "A l'origine, son nom était Obligado, allusion à une bataille gagnée par la France et l'Angleterre contre l'Argentine en 1845. Mais en 1947, après la visite d'Eva Peron, femme du président argentin de l'époque, et en remerciement pour l'aide alimentaire apportée par ce pays, il est décidé de rebaptiser la station. Elle fait aujourd'hui l'objet d'un partenariat avec l'Argentine, qui a financé une partie du projet.",
        "pathMainImage": ""
    },
    {
        "name": "AUBERVILLIERS-PANTIN (QUATRE CHEMINS)",
        "coordinate": {
            "latitude": 48.90375993017085,
            "longitude": 2.392287059642348
        },
        "line": [
            "7"
        ],
        "id": 194,
        "displayedAtMinzoom": false,
        "description": "Aubervilliers est une commune française située dans le département de la Seine-Saint-Denis. Cette ville a longtemps été un domaine rural, connu autrefois sous le nom de Notre-Dame-des-Vertus. En 1060, Henri Ier en fait donation au prieuré Saint-Martin-des-Champs et en 1111, les serfs d’Aubervilliers sont affranchis.\n\nPantin est une commune française située dans la banlieue nord-est de Paris dont elle est limitrophe. C'est dans l'ancienne usine d'allumettes de la ville de Pantin que fut découverte la pâte inoffensive au sesquisulfure de phosphore qui remplaça le dangereux phosphore blanc.\n\nLe nom de Quatre Chemins est celui d'un lieu-dit porté par un carrefour sur l’ancienne route des Flandres (route nationale 2) à la limite des deux communes citées dans le nom de la station.",
        "pathMainImage": ""
    },
    {
        "name": "AVENUE EMILE ZOLA",
        "coordinate": {
            "latitude": 48.84701958188098,
            "longitude": 2.295420478027581
        },
        "line": [
            "10"
        ],
        "id": 195,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "CORVISART",
        "coordinate": {
            "latitude": 48.82979051369295,
            "longitude": 2.350414872010464
        },
        "line": [
            "6"
        ],
        "id": 196,
        "displayedAtMinzoom": false,
        "description": "Le baron Jean-Nicolas Corvisart de Marets (1755-1821) est un illustre médecin français et, entre autres, médecin personnel de Napoléon.",
        "pathMainImage": ""
    },
    {
        "name": "COURONNES",
        "coordinate": {
            "latitude": 48.869091162924974,
            "longitude": 2.380542585989342
        },
        "line": [
            "2"
        ],
        "id": 197,
        "displayedAtMinzoom": false,
        "description": "Ce nom a deux origines possibles. Il s'agissait soit d'un lieu-dit Les Couronnes-sous-Savies, Savies étant l'ancien nom de la commune de Belleville. Soit il existait à cet endroit une taverne à l'enseigne des Trois Couronnes.",
        "pathMainImage": ""
    },
    {
        "name": "ECOLE VETERINAIRE DE MAISONS-ALFORT",
        "coordinate": {
            "latitude": 48.81480300700046,
            "longitude": 2.422376142845623
        },
        "line": [
            "8"
        ],
        "id": 198,
        "displayedAtMinzoom": false,
        "description": "Le nom de Maisons-Alfort proviendrait du seigneur d’Herefort ou Harrefort (au 12e siècle). Le temps passant, le nom se transforma petit à petit pour devenir Hallefort (mentionné en 1612), puis Halefort, et enfin Alfort.\n\nL'École nationale vétérinaire d'Alfort (EnvA) est un établissement public d'enseignement supérieur et de recherche, placé sous la tutelle du ministère chargé de l'agriculture. Installée sur le site d'Alfort depuis 1766, elle est la plus ancienne école vétérinaire au monde encore sur son site d'origine.",
        "pathMainImage": ""
    },
    {
        "name": "EDGAR QUINET",
        "coordinate": {
            "latitude": 48.840663229299565,
            "longitude": 2.326384610792846
        },
        "line": [
            "6"
        ],
        "id": 199,
        "displayedAtMinzoom": false,
        "description": "Edgar Quinet (1803 -1875), écrivain, historien et homme politique français. Titulaire d'une chaire au collège de France, il en fut privé par Guizot en 1846. Elu député en 1848, Napoléon l'envoya en exil après le coup d'Etat du 2 décembre 1851. Il redevint député en 1871 après son retour.",
        "pathMainImage": ""
    },
    {
        "name": "CARDINAL-LEMOINE",
        "coordinate": {
            "latitude": 48.84665685125003,
            "longitude": 2.351623256378513
        },
        "line": [
            "10"
        ],
        "id": 200,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "CHAMPS-ELYSEES-CLEMENCEAU",
        "coordinate": {
            "latitude": 48.86790534489708,
            "longitude": 2.313545549946741
        },
        "line": [
            "1",
            "13"
        ],
        "id": 201,
        "displayedAtMinzoom": false,
        "description": "Initialement dénommée Champs-Élysées du fait de son implantation à proximité de la célèbre avenue, elle est rebaptisée Champs-Élysées - Clemenceau le 20 mai 1931 à la suite de la création en 1930 de la place Clemenceau en surface, laquelle rend hommage à Georges Clemenceau (1841-1929), homme politique français et président du Conseil.",
        "pathMainImage": ""
    },
    {
        "name": "CHARENTON-ECOLES",
        "coordinate": {
            "latitude": 48.821595767321725,
            "longitude": 2.41373751751673
        },
        "line": [
            "8"
        ],
        "id": 202,
        "displayedAtMinzoom": false,
        "description": "Charenton-le-Pont est une commune française située dans le département du Val-de-Marne. Son nom pourrait provenir du radical pré-indo-européen Kal ou Kar signifiant pierre. Ce terme serait donc lié à l'activité d’extraction de la pierre de liais au bourg des Carrières. Depuis la conquête romaine, on mentionne le pont ou se sont déroulés maints faits d'armes glorieux.\n\nAristide Briand (1862-1932) est un avocat, homme politique et diplomate français. Onze fois président du Conseil (l'équivalent du Premier ministre sous la troisième République) et vingt-six fois ministre sous la Troisième République, il joua un rôle essentiel dans les relations internationales après la Première Guerre mondiale. Il reçut le prix Nobel de la Paix (conjointement avec Gustav Stresemann) en 1926 pour son action en faveur de la réconciliation entre la France et l'Allemagne (accords de Locarno, 1925).",
        "pathMainImage": ""
    },
    {
        "name": "CHARONNE",
        "coordinate": {
            "latitude": 48.85458049908101,
            "longitude": 2.385563480822885
        },
        "line": [
            "9"
        ],
        "id": 203,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "CHATEAU ROUGE",
        "coordinate": {
            "latitude": 48.88737491055359,
            "longitude": 2.349694082202741
        },
        "line": [
            "4"
        ],
        "id": 204,
        "displayedAtMinzoom": false,
        "description": "La place du Château-Rouge tient son nom du petit château, dit Château Rouge, construit pour Gabrielle d'Estrées, maîtresse et favorite d’Henri IV en 1591, devenu bal public et démoli en 1875.",
        "pathMainImage": ""
    },
    {
        "name": "CHAUSSEE D'ANTIN (LA FAYETTE)",
        "coordinate": {
            "latitude": 48.87310927430917,
            "longitude": 2.333451218577799
        },
        "line": [
            "7",
            "9"
        ],
        "id": 205,
        "displayedAtMinzoom": false,
        "description": "Chaussée d’Antin fait référence à un hôtel particulier ayant appartenu au duc d'Antin (Louis Antoine de Pardaillan de Gondrin, 1665-1736), fils de Madame de Montespan et surintendant des Bâtiments du Roi. Le terme de \"chaussée\" provient du fait que la rue dut être surélevée lors de sa construction en raison de la nature marécageuse du terrain.\n\nGilbert du Motier, marquis de la Fayette (aussi connu sous le nom de Marquis de La Fayette) (1757- 1834), fut l'un des héros de la guerre d'indépendance des États-Unis. Il prit part à la Révolution française et fut l'un des instigateurs de la Déclaration des droits de l'homme et du citoyen.",
        "pathMainImage": ""
    },
    {
        "name": "CITE",
        "coordinate": {
            "latitude": 48.85493637655264,
            "longitude": 2.347321315727238
        },
        "line": [
            "4"
        ],
        "id": 206,
        "displayedAtMinzoom": false,
        "description": "Son nom est dû à son emplacement, sur l'île de la Cité. C'est d'ailleurs la seule station de métro desservant une île. Cette station est située à une profondeur de 20 m pour que le tunnel puisse passer sous la Seine.",
        "pathMainImage": ""
    },
    {
        "name": "CONVENTION",
        "coordinate": {
            "latitude": 48.837307494582205,
            "longitude": 2.296630343233871
        },
        "line": [
            "12"
        ],
        "id": 207,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "EXELMANS",
        "coordinate": {
            "latitude": 48.842938695862536,
            "longitude": 2.260032902212424
        },
        "line": [
            "9"
        ],
        "id": 208,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "FILLES DU CALVAIRE",
        "coordinate": {
            "latitude": 48.86325794496609,
            "longitude": 2.36666109471649
        },
        "line": [
            "8"
        ],
        "id": 209,
        "displayedAtMinzoom": false,
        "description": "La station se situe à proximité de la présence ancienne du couvent de Notre-Dame du Calvaire, créé en 1633 par le père Joseph (conseiller de Louis XIII) pour les bénédictines de Notre-Dame du Calvaire ou filles du Calvaire, ordre monastique féminin fondé en 1617 à Poitiers par Antoinette d’Orléans. Leur nom vient du Calvaire, lieu où Jésus a été crucifié. Ce couvent fut fermé à la Révolution avant d'être vendu.",
        "pathMainImage": ""
    },
    {
        "name": "JACQUES BONSERGENT",
        "coordinate": {
            "latitude": 48.87080998002082,
            "longitude": 2.361027466917371
        },
        "line": [
            "5"
        ],
        "id": 210,
        "displayedAtMinzoom": false,
        "description": "La station doit son nom à Jacques Bonsergent, ingénieur Arts et Métiers, qui fut le premier civil fusillé de Paris lors de la Seconde Guerre mondiale le 23 décembre 1940, il avait 28 ans.\nLe 10 novembre 1940, près de son domicile, il est mêlé à une bousculade au cours de laquelle son compagnon frappe en sergent allemand. Lui seul est pourtant arrêté puis condamné à mort. C'est afin de frapper l'opinion publique française qu'il avait été décidé qu'un tribunal militaire allemand condamne à la peine capitale Jacques Bonsergent pour faire un exemple.",
        "pathMainImage": ""
    },
    {
        "name": "JUSSIEU",
        "coordinate": {
            "latitude": 48.84595066664206,
            "longitude": 2.355050263061039
        },
        "line": [
            "7",
            "10"
        ],
        "id": 211,
        "displayedAtMinzoom": false,
        "description": "Jussieu est le nom d'une famille française qui a donné du XVIIe au XIXe siècle plusieurs botanistes. Bernard de Jussieu (1699-1777) et Antoine-Laurent de Jussieu (1748-1836), naturalistes et botanistes auteurs d'un Traité élémentaire de botanique en 1840 firent une classification naturelle des plantes qui supplanta celle faite par Linné.\n\nCette station s'appelait autrefois Jussieu - Halle-aux-vins, mais la petite Halle aux vins, créée par Napoléon Ier, a disparu et à son emplacement se trouve à présent le campus Pierre-et-Marie-Curie (faculté de sciences) depuis 1957.",
        "pathMainImage": ""
    },
    {
        "name": "LA CHAPELLE",
        "coordinate": {
            "latitude": 48.88439879515333,
            "longitude": 2.360491318526144
        },
        "line": [
            "2"
        ],
        "id": 212,
        "displayedAtMinzoom": false,
        "description": "Village du nord de Paris rattaché à l'abbaye de Saint-Denis, il dépend de Paris depuis 1860. Un oratoire y avait été construit en mémoire de Sainte Geneviève au VIème siècle. La commune s'appelait La Chapelle-Sainte-Geneviève jusqu'à 1829 où elle fut rebaptisée La Chapelle-Saint-Denis.",
        "pathMainImage": ""
    },
    {
        "name": "MARX DORMOY",
        "coordinate": {
            "latitude": 48.890485453847326,
            "longitude": 2.359995766405675
        },
        "line": [
            "12"
        ],
        "id": 213,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "MAUBERT-MUTUALITE",
        "coordinate": {
            "latitude": 48.85012732379642,
            "longitude": 2.348054290484543
        },
        "line": [
            "10"
        ],
        "id": 214,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "MENILMONTANT",
        "coordinate": {
            "latitude": 48.86680003509802,
            "longitude": 2.383383250455202
        },
        "line": [
            "2"
        ],
        "id": 215,
        "displayedAtMinzoom": false,
        "description": "A l’origine c’était un village de la commune de Belleville, où se trouvaient aussi des carrières de gypse, fermées en 1779 après un terrible accident ainsi que des vignobles. Du fait de sa position dominante sur Paris, et hors les murs des Fermiers Généraux, avant l’intégration de Belleville dans le nouveau Paris en 1860 et ses 20 arrondissements. A l’origine ce lieu s’appelait le \"Mesnil Mau Temps\" qui s’est vite transformé en Mesnil Montant du fait de la déclivité de la rue.",
        "pathMainImage": ""
    },
    {
        "name": "MICHEL-ANGE-AUTEUIL",
        "coordinate": {
            "latitude": 48.84793480790043,
            "longitude": 2.26421877705025
        },
        "line": [
            "9",
            "10"
        ],
        "id": 216,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "LA FOURCHE",
        "coordinate": {
            "latitude": 48.887183946865775,
            "longitude": 2.325779674806891
        },
        "line": [
            "13"
        ],
        "id": 217,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "LA MUETTE",
        "coordinate": {
            "latitude": 48.858046056292,
            "longitude": 2.274154631086919
        },
        "line": [
            "9"
        ],
        "id": 218,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "LAMARCK-CAULAINCOURT",
        "coordinate": {
            "latitude": 48.889674071188125,
            "longitude": 2.338760649199276
        },
        "line": [
            "12"
        ],
        "id": 219,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "LAUMIERE",
        "coordinate": {
            "latitude": 48.88521618209459,
            "longitude": 2.379663077480466
        },
        "line": [
            "5"
        ],
        "id": 220,
        "displayedAtMinzoom": false,
        "description": "Xavier, Jean-Marie, Clément Vernhet de Laumière est né en 1812, général d'artillerie au second empire, il participa à la campagne du Mexique destinée à mettre un empereur au pouvoir. Il fut vainqueur de la citadelle de Puebla et mourut de blessures en 1863.",
        "pathMainImage": ""
    },
    {
        "name": "LE KREMLIN-BICETRE",
        "coordinate": {
            "latitude": 48.81012995727392,
            "longitude": 2.362263387127348
        },
        "line": [
            "7"
        ],
        "id": 221,
        "displayedAtMinzoom": false,
        "description": "Le nom \" Kremlin \" vient d'une enseigne d'une auberge, Le Nouveau Kremlin, qui accueillait de nombreux vétérans de retour de Russie après la retraite de l’armée napoléonienne en 1812.\n\nBicêtre provient de l’évêque de Winchester (Jean de Pontoise) qui fit construire un château sur les ruines de la Grange-aux-Queulx. La bâtisse féodale pris le nom de son seigneur : le château de Winchester. Un vocable qui sera à l'origne, par évolution phonétique et naturelle, d'une partie du nom de la commune : Winchester devenant Vincestre, puis Bichestre, Bicestre, enfin Bicêtre.",
        "pathMainImage": ""
    },
    {
        "name": "LES SABLONS (JARDIN D'ACCLIMATATION)",
        "coordinate": {
            "latitude": 48.88119152058607,
            "longitude": 2.271686721050983
        },
        "line": [
            "1"
        ],
        "id": 222,
        "displayedAtMinzoom": false,
        "description": "Sablons, nom d'une plaine en bord de Seine où l'on extrayait le sable pour des travaux de construction dans Paris. Parmentier acclimata au XVIIIème siècle la pomme de terre pour qu'elle remplace le pain en cas de famine. Malgré les réticences des paysans, Louis XVI fit garder ces plantations, qui commencèrent ensuite à être dérobées, par les paysans devenus intéressés.\n La station porte comme sous-titre \"Jardin d'Acclimatation\", du nom du parc de loisir et d'agrément dont elle assure la desserte, à la lisière nord du bois de Boulogne, rattaché à la ville de Paris depuis 1929.",
        "pathMainImage": ""
    },
    {
        "name": "LOUISE MICHEL",
        "coordinate": {
            "latitude": 48.88870601977513,
            "longitude": 2.288083633048503
        },
        "line": [
            "3"
        ],
        "id": 223,
        "displayedAtMinzoom": false,
        "description": "Louise Michel (1830- 1905), appelée Enjolras ou la Vierge rouge, est une institutrice militante anarchiste et l'une des figures majeures de la Commune de Paris. Première à arborer le drapeau noir, elle popularise celui-ci au sein du mouvement anarchiste. Elle fut déportée à Nouméa avant d'être graciée en 1880.",
        "pathMainImage": ""
    },
    {
        "name": "LOURMEL",
        "coordinate": {
            "latitude": 48.83896093937201,
            "longitude": 2.28270002723913
        },
        "line": [
            "8"
        ],
        "id": 224,
        "displayedAtMinzoom": false,
        "description": "Frédéric Henri Le Normand de Lourmel (1811-1854) est un général de brigade français, tué à la bataille d'Inkerman, en Crimée. Entré en 1828 à Saint-Cyr, il sert en Afrique à partir de 1841 et devient colonel en 1849. Il s'illustre notamment à la bataille de Zaatcha (Algérie) et lors de la campagne de Kabylie, en 1850. En 1852, sur proposition du ministre de la guerre, il est nommé aide de camp du prince président Napoléon III et reçoit le grade de général de brigade.",
        "pathMainImage": ""
    },
    {
        "name": "MAIRIE DE CLICHY",
        "coordinate": {
            "latitude": 48.903330094573725,
            "longitude": 2.305924149869318
        },
        "line": [
            "13"
        ],
        "id": 225,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "OURCQ",
        "coordinate": {
            "latitude": 48.88713486907655,
            "longitude": 2.386960017135177
        },
        "line": [
            "5"
        ],
        "id": 226,
        "displayedAtMinzoom": false,
        "description": "L'Ourcq dérivé d'Urc (855) est une rivière française affluente de la Marne en rive droite. Elle prend sa source au-dessus de Fère-en-Tardenois dans le département de l'Aisne. Cette petite rivière suit une large vallée et rejoint la Marne, au-dessous de Lizy-sur-Ourcq, après un cours d'environ 87 km. Une partie de son cours est détourné et canalisé au XIXème siècle pour devenir une voie fluviale importante approvisionnant Paris: le canal de l'Ourcq qui devient le canal Saint-Martin en entrant dans Paris.",
        "pathMainImage": ""
    },
    {
        "name": "PALAIS ROYAL-MUSEE DU LOUVRE",
        "coordinate": {
            "latitude": 48.862348030847805,
            "longitude": 2.336496462305488
        },
        "line": [
            "1",
            "7"
        ],
        "id": 227,
        "displayedAtMinzoom": false,
        "description": "Le Palais-Royal est un palais construit par Lemercier pour Richelieu en 1633 et un haut lieu historique situé dans le premier arrondissement de Paris, au nord du palais du Louvre. Il s'appelait à l'origine palais Cardinal et fut rebaptisé lorsqu'il fut légué en 1643 à la famille royale. Sa cour d'honneur accueille les colonnes de Daniel Buren et une sculpture de sphères de Pol Bury. Il intègre la Comédie-Française. \n Le musée du Louvre est l’ancienne résidence des rois de France, située rive droite de la Seine. C'est le plus grand musée parisien par sa surface (160 106 m² dont 58 470 consacrés aux expositions) et le plus long bâtiment d'Europe. La statue équestre de Louis XIV constitue le point de départ de l'axe historique, mais le palais n'est pas aligné sur cet axe. C'est l'un des plus anciens musées et le troisième plus grand au monde en termes de superficie. Le Louvre possède une longue histoire de conservation artistique et historique de la France, depuis les rois capétiens jusqu'à nos jours.",
        "pathMainImage": ""
    },
    {
        "name": "PASSY",
        "coordinate": {
            "latitude": 48.8574486909751,
            "longitude": 2.28581244413408
        },
        "line": [
            "6"
        ],
        "id": 228,
        "displayedAtMinzoom": false,
        "description": "La station tire son nom de l'ancien village de Passy, et de la rue de Passy proche de la station. Les villages de Passy, Chaillot et Auteuil, annexés à Paris sous Napoléon III en 1860 forment, avec le bois de Boulogne, l'actuel XVIe arrondissement de Paris. A l'origine, le hameau apparut en 1250 sous le nom de Paciacum. Jeanne de Paillard fut le premier seigneur de Passy en 1416.",
        "pathMainImage": ""
    },
    {
        "name": "PELLEPORT",
        "coordinate": {
            "latitude": 48.868440163275466,
            "longitude": 2.401561712742541
        },
        "line": [
            "3bis"
        ],
        "id": 229,
        "displayedAtMinzoom": false,
        "description": "Pierre de Pelleport (1773-1855), général français dont on dit qu'il fut blessé après trente coups de sabre et cinq coups de baïonnettes lors de la bataille d'Eylau en 1807. Il s'engagea sous le Consulat et servit les armées de la restauration. Il fit partie de la chambre des Pairs à partir de 1841.",
        "pathMainImage": ""
    },
    {
        "name": "PERNETY",
        "coordinate": {
            "latitude": 48.833936392650784,
            "longitude": 2.31807828549193
        },
        "line": [
            "13"
        ],
        "id": 230,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "PHILIPPE AUGUSTE",
        "coordinate": {
            "latitude": 48.85846654943374,
            "longitude": 2.389729852353504
        },
        "line": [
            "2"
        ],
        "id": 231,
        "displayedAtMinzoom": false,
        "description": "Philippe II dit Philippe Auguste, (1165-1223), est le septième roi de la dynastie dite des Capétiens directs. Il est le fils héritier de Louis VII dit le Jeune et d'Adèle de Champagne. Philippe Auguste reste l'un des monarques les plus admirés et étudiés de la France médiévale, en raison non seulement de la longueur de son règne, mais aussi de ses importantes victoires militaires et des progrès essentiels accomplis pour affermir le pouvoir royal et mettre fin à l'époque féodale.",
        "pathMainImage": ""
    },
    {
        "name": "PICPUS",
        "coordinate": {
            "latitude": 48.84506157994488,
            "longitude": 2.401289019827348
        },
        "line": [
            "6"
        ],
        "id": 232,
        "displayedAtMinzoom": false,
        "description": "La dénomination de la station renvoie à l'ancien hameau de Picque-Puce (actuel quartier de Picpus). Si son étymologie demeure incertaine, les frères Lazare pensaient qu'elle provenait d’une épidémie ressemblant à des piqûres d’insectes. Elle aurait été soignée miraculeusement par un religieux qui s’installa dans le village. Ce dernier prit alors le nom de Picque-Puce. Il s'étendait de la porte actuelle de Picpus vers le nord à Charonne.\n \nEn sous-titre, la station porte également le nom de Courteline. Georges Courteline, de son vrai nom Georges Victor Marcel Moinaux (1858-1929), était un romancier et dramaturge français. Ses récits les plus connus sont Les gaîtés de l'escadron, Le train de 8h47, Boubouroche et La Paix chez soi.",
        "pathMainImage": ""
    },
    {
        "name": "PIERRE CURIE",
        "coordinate": {
            "latitude": 48.81593076304921,
            "longitude": 2.377267200151936
        },
        "line": [
            "7"
        ],
        "id": 233,
        "displayedAtMinzoom": false,
        "description": "Pierre Curie (1859- 1906) est un physicien autodidacte français. Il est principalement connu pour ses travaux en radioactivité et en piézoélectricité. Marie Curie (1867-1934) est une physicienne et chimiste polonaise, naturalisée française. Ensemble, ils reçurent le prix Nobel de physique en 1903, avec Henri Becquerel pour leurs travaux sur l’étude des radiations.",
        "pathMainImage": ""
    },
    {
        "name": "PONT DE NEUILLY (AVENUE DE MADRID)",
        "coordinate": {
            "latitude": 48.884708201322525,
            "longitude": 2.260515077888117
        },
        "line": [
            "1"
        ],
        "id": 234,
        "displayedAtMinzoom": false,
        "description": "Pont construit au-dessus de la Seine entre 1766 et 1772 par Perronet en remplacement d'un pont de bois du XVIIème et d'un bac originaire du XIIème siècle.\n La station est baptisée \"Pont de Neuilly - Avenue de Madrid\" de 1940 à 1950 afin de souligner son implantation au croisement de l'avenue de Madrid, laquelle tire son nom de la capitale de l'Espagne.",
        "pathMainImage": ""
    },
    {
        "name": "SOLFERINO",
        "coordinate": {
            "latitude": 48.858511129873776,
            "longitude": 2.323154855841107
        },
        "line": [
            "12"
        ],
        "id": 235,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "PORTE DE SAINT-OUEN",
        "coordinate": {
            "latitude": 48.897374795529515,
            "longitude": 2.328942812779893
        },
        "line": [
            "13"
        ],
        "id": 236,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "PORTE DE VANVES",
        "coordinate": {
            "latitude": 48.827795543495355,
            "longitude": 2.305534669653894
        },
        "line": [
            "13"
        ],
        "id": 237,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "PORTE DE VINCENNES",
        "coordinate": {
            "latitude": 48.84715847940209,
            "longitude": 2.410140367974106
        },
        "line": [
            "1"
        ],
        "id": 238,
        "displayedAtMinzoom": false,
        "description": "Ancienne porte de l'enceint de Thiers qui permettait l'accès à la commune de Vincennes, connue pour son château et son donjon datant du XIIème siècle mais aussi son célèbre zoo et son bois.",
        "pathMainImage": ""
    },
    {
        "name": "QUATRE SEPTEMBRE",
        "coordinate": {
            "latitude": 48.8695852434845,
            "longitude": 2.336218847521674
        },
        "line": [
            "3"
        ],
        "id": 239,
        "displayedAtMinzoom": false,
        "description": "A cette date en 1870 la IIIème république fut proclamée par le gouvernement de Défense nationale auquel participait Gambetta. Ce fut la fin du second empire.",
        "pathMainImage": ""
    },
    {
        "name": "ROME",
        "coordinate": {
            "latitude": 48.88222690081933,
            "longitude": 2.321274926766348
        },
        "line": [
            "2"
        ],
        "id": 240,
        "displayedAtMinzoom": false,
        "description": "La rue de Rome qui fait partie du quartier de l'Europe, rappelle la capitale de l'Italie et le chef-lieu de la région du Latium et de la province de Rome. Cette ville fut dans l'Antiquité la capitale de l'Empire romain. Elle est située dans le centre du pays, sur le Tibre, à 22 km de la mer Tyrrhénienne. Elle est parfois appelée la ville aux sept collines (Aventin, Cælius, Capitole, Esquilin, Palatin, Quirinal et Viminal), la Ville éternelle ou \"l'Urbe\" (la Ville par excellence). Rome est le siège de Pierre, la capitale de la chrétienté.",
        "pathMainImage": ""
    },
    {
        "name": "SAINT-MARCEL",
        "coordinate": {
            "latitude": 48.838427296967566,
            "longitude": 2.360967167698854
        },
        "line": [
            "5"
        ],
        "id": 241,
        "displayedAtMinzoom": false,
        "description": "Elle doit sa dénomination à sa proximité avec l'amorce du boulevard Saint-Marcel, lequel rend hommage au neuvième évêque de Paris, mort en 436 et célèbre pour ses miracles. D'après la légende la plus célèbre, il délivra Paris d’un dragon monstrueux, changea l’eau de la Seine en vin et convertit en masse les païens.",
        "pathMainImage": ""
    },
    {
        "name": "SAINT-MICHEL",
        "coordinate": {
            "latitude": 48.8531679848906,
            "longitude": 2.343285978923923
        },
        "line": [
            "4"
        ],
        "id": 242,
        "displayedAtMinzoom": false,
        "description": "Chef de la milice céleste des anges du Bien, il est principalement représenté au moment de la fin des temps (Apocalypse / fondation du Royaume de Dieu) en chevalier ailé sauroctone, qui terrasse le Diable durant la guerre des anges. On le reconnaît également avec la balance de la Pesée des âmes du Jour du jugement, juge et guide du salut des âmes pour l'Enfer ou le Paradis (allégorie symbolique de la victoire finale du Bien sur le mal).",
        "pathMainImage": ""
    },
    {
        "name": "VARENNE",
        "coordinate": {
            "latitude": 48.85687137924917,
            "longitude": 2.315056637317088
        },
        "line": [
            "13"
        ],
        "id": 243,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "VAVIN",
        "coordinate": {
            "latitude": 48.842218413613516,
            "longitude": 2.329008926235402
        },
        "line": [
            "4"
        ],
        "id": 244,
        "displayedAtMinzoom": false,
        "description": "En hommage à Alexis Vavin né le 12 septembre 1792 à Paris et mort le 2 décembre 1863 à Paris. Homme politique français du XIXe siècle, élu député de Paris en 1839, il est inhumé au cimetière du Père-Lachaise (39e division).",
        "pathMainImage": ""
    },
    {
        "name": "LES AGNETTES-ASNIERES-GENNEVILLIERS",
        "coordinate": {
            "latitude": 48.923103779666015,
            "longitude": 2.286279577529782
        },
        "line": [
            "13"
        ],
        "id": 245,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "TUILERIES",
        "coordinate": {
            "latitude": 48.864343778733904,
            "longitude": 2.330129877112861
        },
        "line": [
            "1"
        ],
        "id": 246,
        "displayedAtMinzoom": false,
        "description": "Ancienne résidence des rois de France, construite en 1564 pour Catherine de Médicis par Philibert Delorme et Jean Bullant sur l'emplacement d'anciennes fabriques de tuiles qui lui donnèrent son nom.  \n Seuls les nobles avaient le droit de pénétrer dans le palais avant la révolution, sauf le dimanche ou les portes étaient ouvertes au peuple. Sous la commune le palais fut incendié, il fut démoli en 1882.",
        "pathMainImage": ""
    },
    {
        "name": "VILLIERS",
        "coordinate": {
            "latitude": 48.88115002847467,
            "longitude": 2.315176626220464
        },
        "line": [
            "2",
            "3"
        ],
        "id": 247,
        "displayedAtMinzoom": false,
        "description": "Elle doit sa dénomination à sa proximité avec l'avenue de Villiers, dont le nom fait référence à l'ancien village de Villiers-la-Garenne. Le nom de cet ancien hameau est une déformation de \" Villare \", signifiant \"domaine rural\", ce village fut annexé à Paris en 1860.",
        "pathMainImage": ""
    },
    {
        "name": "ABBESSES",
        "coordinate": {
            "latitude": 48.88459420803533,
            "longitude": 2.337949777055662
        },
        "line": [
            "12"
        ],
        "id": 248,
        "displayedAtMinzoom": false,
        "description": "test 2",
        "pathMainImage": ""
    },
    {
        "name": "BIR-HAKEIM (GRENELLE)",
        "coordinate": {
            "latitude": 48.85394260711305,
            "longitude": 2.289334532766542
        },
        "line": [
            "6"
        ],
        "id": 249,
        "displayedAtMinzoom": false,
        "description": "Bir Hakeim place forte en Libye, fût le lieu de la bataille de Bir Hakeim en mai et juin 1942 au cours de laquelle la brigade française libre du général Koenig freina l'avancée du maréchal Rommel, permettant aux troupes britanniques de se replier et de vaincre quelques semaines plus tard à El Alamein.\nLa station a pour sous-titre \" Grenelle \",  à cause de son implantation sur le boulevard de Grenelle dont le nom renvoie à l’ancienne commune éponyme.",
        "pathMainImage": ""
    },
    {
        "name": "BOISSIERE",
        "coordinate": {
            "latitude": 48.86698311035681,
            "longitude": 2.290058834931355
        },
        "line": [
            "6"
        ],
        "id": 250,
        "displayedAtMinzoom": false,
        "description": "Elle doit sa dénomination à sa proximité avec la rue Boissière, laquelle tire son nom de son voisinage avec l'ancienne Croix Boissière, une croix ornée de buis les jours de fête, comme le dimanche des Rameaux.",
        "pathMainImage": ""
    },
    {
        "name": "BOLIVAR",
        "coordinate": {
            "latitude": 48.88082126137612,
            "longitude": 2.374147153839052
        },
        "line": [
            "7b"
        ],
        "id": 251,
        "displayedAtMinzoom": false,
        "description": "Simón Bolívar, surnommé El Libertador, est né le 24 juillet 1783 au Venezuela et mort le 17 décembre 1830 en Colombie. Il fut un général et homme politique sud-américain, patriote, chef des guerres d'indépendance des colonies espagnoles d'Amérique du Sud dès 1813.",
        "pathMainImage": ""
    },
    {
        "name": "ALEXANDRE DUMAS",
        "coordinate": {
            "latitude": 48.856377357181536,
            "longitude": 2.394561944560313
        },
        "line": [
            "2"
        ],
        "id": 252,
        "displayedAtMinzoom": false,
        "description": "De son vrai nom Alexandre Davy de La Pailleterie (1802-1870), cet écrivain français est connu pour ses romans à trame historique tels que Le comte de Monte-Cristo, Les trois Mousquetaires et Vingt ans après.",
        "pathMainImage": ""
    },
    {
        "name": "COURCELLES",
        "coordinate": {
            "latitude": 48.87921413424558,
            "longitude": 2.303528725370108
        },
        "line": [
            "2"
        ],
        "id": 253,
        "displayedAtMinzoom": false,
        "description": "Elle doit sa dénomination à son implantation au croisement du boulevard de Courcelles d'une part et de la rue de Courcelles d'autre part, cette dernière tenant elle-même ce nom d'un hameau auquel elle conduisait directement via la barrière de Courcelles, une porte du mur des Fermiers généraux localisée à l'emplacement actuel de la station.",
        "pathMainImage": ""
    },
    {
        "name": "CRETEIL-PREFECTURE (HOTEL DE VILLE)",
        "coordinate": {
            "latitude": 48.77990531695966,
            "longitude": 2.459368396259052
        },
        "line": [
            "8"
        ],
        "id": 254,
        "displayedAtMinzoom": false,
        "description": "Créteil est une ville de la banlieue sud-est de Paris, préfecture du département du Val-de-Marne. Sa dénomination provient du nom \" cristoïlum \" signifiant la clairière sur la crête.\n\nLa station dessert la préfecture du département du Val-de-Marne, située à environ 750 mètres.",
        "pathMainImage": ""
    },
    {
        "name": "DANUBE",
        "coordinate": {
            "latitude": 48.8819319987282,
            "longitude": 2.393445456490355
        },
        "line": [
            "7b"
        ],
        "id": 255,
        "displayedAtMinzoom": false,
        "description": "Elle doit sa dénomination à son implantation sous la place du Danube, rebaptisée place Rhin-et-Danube en 1951 en souvenir de la première armée française qui s'illustra, entre 1943 et 1945, à la campagne d'Italie, au débarquement de Provence, puis combattit sur le Rhin et le Danube lors de la Seconde Guerre mondiale.",
        "pathMainImage": ""
    },
    {
        "name": "EGLISE DE PANTIN",
        "coordinate": {
            "latitude": 48.89325758997389,
            "longitude": 2.41331313951059
        },
        "line": [
            "5"
        ],
        "id": 256,
        "displayedAtMinzoom": false,
        "description": "Classée Monument Historique en 1978, l’église Saint Germain est le plus vieux bâtiment de Pantin. Construite en 1664, elle fait l’objet de travaux de consolidation et de reconstruction incessants. ",
        "pathMainImage": ""
    },
    {
        "name": "CADET",
        "coordinate": {
            "latitude": 48.8758906818937,
            "longitude": 2.344126030464425
        },
        "line": [
            "7"
        ],
        "id": 257,
        "displayedAtMinzoom": false,
        "description": "La rue Cadet s’appelait au XVIIe siècle rue de la Voirie, à cause d’un dépôt d’immondices favorables aux cultures maraîchères qui y poussaient. Elle traversait un ancien clos appartenant à M. Cadet de Chambine, qui fut maire de Montmorency sous la Seconde Restauration et propriétaire des terrains où se situe l’actuelle rue.",
        "pathMainImage": ""
    },
    {
        "name": "CENSIER-DAUBENTON",
        "coordinate": {
            "latitude": 48.84048665264119,
            "longitude": 2.351739487166926
        },
        "line": [
            "7"
        ],
        "id": 258,
        "displayedAtMinzoom": false,
        "description": "L’appellation Censier est dérivée du nom originel de la rue \" rue Sans Chef \", signifiant cul-de-sac. Cette voie se terminait initialement en impasse depuis la rue Mouffetard.\n\nLouis Jean-Marie d’Aubenton (1716-1800), dit Daubenton, est un naturaliste français. Il collabora avec Buffon sur son Histoire naturelle, il introduisit la race de mouton Mérinos en France et fut le premier directeur du Muséum national d'histoire naturelle face auquel débouche la rue.",
        "pathMainImage": ""
    },
    {
        "name": "CHEMIN VERT",
        "coordinate": {
            "latitude": 48.85742003754713,
            "longitude": 2.368108290701383
        },
        "line": [
            "8"
        ],
        "id": 259,
        "displayedAtMinzoom": false,
        "description": "Elle doit sa dénomination à sa proximité avec la rue du Chemin-Vert, laquelle fut construite sur l’emplacement d’un sentier existant depuis 1650 qui cheminait au milieu des cultures maraîchères.",
        "pathMainImage": ""
    },
    {
        "name": "CORENTIN CARIOU",
        "coordinate": {
            "latitude": 48.894836468401735,
            "longitude": 2.382522343415364
        },
        "line": [
            "7"
        ],
        "id": 260,
        "displayedAtMinzoom": false,
        "description": "Corentin Cariou, né le 14 Décembre 1898 à Loctudy (Finistère) et mort le 7 mars 1942 dans la forêt d'Ourscamp-Carlepont, est un homme politique français, conseiller municipal communiste du 19e arrondissement de Paris. Il est fusillé comme otage par les Allemands sous l'Occupation.",
        "pathMainImage": ""
    },
    {
        "name": "GARIBALDI",
        "coordinate": {
            "latitude": 48.90609405024862,
            "longitude": 2.33183083796241
        },
        "line": [
            "13"
        ],
        "id": 261,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "GONCOURT (HOPITAL SAINT-LOUIS)",
        "coordinate": {
            "latitude": 48.869957512703,
            "longitude": 2.3710948397312
        },
        "line": [
            "11"
        ],
        "id": 262,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "GALLIENI (PARC DE BAGNOLET)",
        "coordinate": {
            "latitude": 48.86533531726098,
            "longitude": 2.41669727285771
        },
        "line": [
            "3"
        ],
        "id": 263,
        "displayedAtMinzoom": true,
        "description": "Joseph Simon Gallieni (1849-1916) fut un militaire français de la fin du XIXe siècle, qui exerça une grande partie de son activité dans les opérations de colonisation menées par la France, comme administrateur colonial, laissant une empreinte profonde sur l'histoire de la colonisation française, et termina sa carrière pendant la Première Guerre mondiale. Il fut fait maréchal à titre posthume en 1921.\nLa station porte comme sous-titre Parc de Bagnolet en raison de sa proximité avec l'extrémité nord-ouest du parc départemental Jean-Moulin - Les Guilands, partagé entre les communes de Bagnolet d'une part et Montreuil d'autre part.",
        "pathMainImage": ""
    },
    {
        "name": "GUY MOQUET",
        "coordinate": {
            "latitude": 48.89282885338916,
            "longitude": 2.327428458503176
        },
        "line": [
            "13"
        ],
        "id": 264,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "INVALIDES",
        "coordinate": {
            "latitude": 48.86236470412589,
            "longitude": 2.313909577788541
        },
        "line": [
            "8",
            "13"
        ],
        "id": 265,
        "displayedAtMinzoom": false,
        "description": "L'hôtel national des Invalides est un monument parisien dont la construction fut ordonnée par Louis XIV par l'ordonnance du 24 février 1670, pour abriter les invalides de ses armées. Conçu par Libéral Bruand et Jules Hardouin-Mansart, il est l’un des chefs-d’œuvre les plus importants de l'architecture classique française.\nAujourd'hui, il accueille toujours des invalides, mais également plusieurs musées et une nécropole militaire avec notamment le tombeau de Napoléon Ier.",
        "pathMainImage": ""
    },
    {
        "name": "MALAKOFF-RUE ÉTIENNE DOLET",
        "coordinate": {
            "latitude": 48.81530753120821,
            "longitude": 2.297077798334658
        },
        "line": [
            "13"
        ],
        "id": 266,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "MARAICHERS",
        "coordinate": {
            "latitude": 48.852725119270836,
            "longitude": 2.406089161879022
        },
        "line": [
            "9"
        ],
        "id": 267,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "MONCEAU",
        "coordinate": {
            "latitude": 48.88044945613849,
            "longitude": 2.309451167991542
        },
        "line": [
            "2"
        ],
        "id": 268,
        "displayedAtMinzoom": false,
        "description": "La station doit son nom au village de Monceaux anciennement Montchauf qui était une bourgade au XVème siècle. Le parc Monceau de même nom est une acquisition de Philippe d'Orléans en 1778 et Lavoisier en fit aussi son lieu de villégiature.",
        "pathMainImage": ""
    },
    {
        "name": "LA TOUR MAUBOURG",
        "coordinate": {
            "latitude": 48.857725412893444,
            "longitude": 2.310565960946845
        },
        "line": [
            "8"
        ],
        "id": 269,
        "displayedAtMinzoom": false,
        "description": "Le marquis Victor de Faÿ de Latour-Maubourg (1768-1850), émigré lors de la Révolution, fut général de division sous le Premier Empire (1807) et ministre de la Guerre de 1819 à 1821. De 1821 à 1830, il exerça en tant que gouverneur de l’hôtel des Invalides, à l'ouest duquel se trouve la station.",
        "pathMainImage": ""
    },
    {
        "name": "LE PELETIER",
        "coordinate": {
            "latitude": 48.87487434337736,
            "longitude": 2.340199884385169
        },
        "line": [
            "7"
        ],
        "id": 270,
        "displayedAtMinzoom": false,
        "description": "Louis Le Peletier de Mortefontaine (1730-1789), est l’avant-dernier prévôt des marchands de Paris, de 1784 à 1789.  Au Moyen Âge et sous l'Ancien Régime, le prévôt était un agent du seigneur ou du Roi chargé de rendre la justice et d'administrer le domaine qui lui était confié. Près de la localisation actuelle de la station, la salle Le Peletier fut la salle de l’Opéra de Paris durant un demi-siècle, de son inauguration en 1821 à sa destruction à la suite d'un incendie, en 1873.",
        "pathMainImage": ""
    },
    {
        "name": "LEDRU-ROLLIN",
        "coordinate": {
            "latitude": 48.85127112636521,
            "longitude": 2.376118773339344
        },
        "line": [
            "8"
        ],
        "id": 271,
        "displayedAtMinzoom": false,
        "description": "Alexandre Ledru-Rollin (1807-1874) est un avocat et homme politique français. Républicain progressiste, il est l'un des chefs de file de la campagne des Banquets qui aboutit à la révolution de 1848 et à la Deuxième République. Il devient ministre de l’intérieur du gouvernement provisoire et fait adopter par décret le suffrage universel masculin. Lors de l’élection présidentielle de 1848, il n’obtient que 5% des suffrages. Député à l'Assemblée législative, il s'opposa violemment à la politique de Louis-Napoléon Bonaparte. Il tenta d’organiser un soulèvement en juin 1849 mais fut déchu de son mandat de représentant de la nation. Il parvint à s’enfuir en Angleterre afin d’échapper aux déportations d'opposants.",
        "pathMainImage": ""
    },
    {
        "name": "LOUVRE-RIVOLI",
        "coordinate": {
            "latitude": 48.8608062912721,
            "longitude": 2.341108591634066
        },
        "line": [
            "1"
        ],
        "id": 272,
        "displayedAtMinzoom": false,
        "description": "-\tLe musée du Louvre est l’ancienne résidence des rois de France, située rive droite de la Seine. C'est le plus grand musée parisien par sa surface (160 106 m² dont 58 470 consacrés aux expositions) et le plus long bâtiment d'Europe. La statue équestre de Louis XIV constitue le point de départ de l'axe historique, mais le palais n'est pas aligné sur cet axe. C'est l'un des plus anciens musées et le troisième plus grand au monde en termes de superficie. Le Louvre possède une longue histoire de conservation artistique et historique de la France, depuis les rois capétiens jusqu'à nos jours. \n -\tLa rue de Rivoli rappelle la bataille gagnée par Napoléon contre les Autrichiens pendant la campagne d'Italie. Rivoli est une ville italienne de la province de Turin dans le Piémont au débouché du val de Suse.",
        "pathMainImage": ""
    },
    {
        "name": "MAIRIE DE SAINT-OUEN",
        "coordinate": {
            "latitude": 48.91196489788087,
            "longitude": 2.333924890479714
        },
        "line": [
            "13"
        ],
        "id": 273,
        "displayedAtMinzoom": true,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "MAIRIE DES LILAS",
        "coordinate": {
            "latitude": 48.879761253997195,
            "longitude": 2.416479643671439
        },
        "line": [
            "11"
        ],
        "id": 274,
        "displayedAtMinzoom": true,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "MAIRIE D'IVRY",
        "coordinate": {
            "latitude": 48.81109919771151,
            "longitude": 2.383551479649113
        },
        "line": [
            "7"
        ],
        "id": 275,
        "displayedAtMinzoom": true,
        "description": "Ivry-sur-Seine est une commune du sud de Paris, située dans le Val-de-Marne. \" Ivry \" provient du gaulois \" Eburiacum \", signifiant \" lieu des ifs \". \" Sur-Seine \" notifie le fait que la Seine borde le flanc est de la ville.",
        "pathMainImage": ""
    },
    {
        "name": "MAISONS-ALFORT-LES JUILLIOTTES",
        "coordinate": {
            "latitude": 48.80263769071807,
            "longitude": 2.446927484242136
        },
        "line": [
            "8"
        ],
        "id": 276,
        "displayedAtMinzoom": false,
        "description": "Le nom de Maisons-Alfort proviendrait du seigneur d’Herefort ou Harrefort (au 12e siècle). Le temps passant, le nom se transforma petit à petit pour devenir Hallefort (mentionné en 1612), puis Halefort, et enfin Alfort.\n\nLes Juilliottes est un quartier de la ville proche de la station.",
        "pathMainImage": ""
    },
    {
        "name": "MAISON BLANCHE",
        "coordinate": {
            "latitude": 48.82243783458549,
            "longitude": 2.358473883854336
        },
        "line": [
            "7"
        ],
        "id": 277,
        "displayedAtMinzoom": false,
        "description": "Le hameau de la Maison-Blanche, autrefois situé à hauteur de la station, tient son nom d'une auberge ainsi nommée, que l'on dit avoir appartenu au père de l'historien Victor Duruy.",
        "pathMainImage": ""
    },
    {
        "name": "PARMENTIER",
        "coordinate": {
            "latitude": 48.86525378605432,
            "longitude": 2.374581969996412
        },
        "line": [
            "3"
        ],
        "id": 278,
        "displayedAtMinzoom": false,
        "description": "Antoine Augustin Parmentier (1737-1813) est un agronome, nutritionniste et hygiéniste français Il fait son apprentissage de la pharmacie chez un apothicaire de sa ville natale, puis à Paris. À 20 ans, il est pharmacien aux armées pendant la guerre de Sept Ans, contre la Grande-Bretagne et la Prusse. Au cours de son incarcération en Allemagne, il découvre la qualité nutritive d’une plante de la famille des solanacées: la pomme de terre.",
        "pathMainImage": ""
    },
    {
        "name": "NOTRE-DAME-DE-LORETTE",
        "coordinate": {
            "latitude": 48.876026211608526,
            "longitude": 2.337886489069273
        },
        "line": [
            "12"
        ],
        "id": 279,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "POISSONNIERE",
        "coordinate": {
            "latitude": 48.8772363191366,
            "longitude": 2.349293902476004
        },
        "line": [
            "7"
        ],
        "id": 280,
        "displayedAtMinzoom": false,
        "description": "Le nom de la station vient de son implantation à proximité du faubourg Poissonnière et de la rue Poissonnière, laquelle formait une partie de l’ancien chemin des poissonniers (également desservi par la station Marcadet-Poissonniers sur la ligne 4), emprunté dès 1307 par les marchands de poissons pêchés dans la mer du Nord et acheminés jusqu'aux halles de Paris.",
        "pathMainImage": ""
    },
    {
        "name": "PONT-MARIE (CITE DES ARTS)",
        "coordinate": {
            "latitude": 48.853575472503586,
            "longitude": 2.357162571618336
        },
        "line": [
            "7"
        ],
        "id": 281,
        "displayedAtMinzoom": false,
        "description": "Le Pont Marie franchit la Seine et relie l'île Saint-Louis au quai de l'Hôtel de Ville. Sa construction s'étala sur 20 ans, entre 1614 et 1635. Le pont Marie doit son nom à l'ingénieur-entrepreneur Christophe Marie. Il est l’un des plus ancien de Paris et est classé au titre des monuments historiques depuis le 10 février 1887.\n\nLa station a pour sous-titre \"Cité internationale des arts\", ouverte en 1965 par Félix Bruneau, elle accueille en résidence des artistes du monde entier.",
        "pathMainImage": ""
    },
    {
        "name": "PORTE DAUPHINE",
        "coordinate": {
            "latitude": 48.871466578127645,
            "longitude": 2.277083017052586
        },
        "line": [
            "2"
        ],
        "id": 282,
        "displayedAtMinzoom": true,
        "description": "Elle doit sa dénomination à son implantation sous la porte Dauphine, laquelle se situait à l'extrémité de la Belle Faisanderie de Marie-Antoinette, alors épouse du dauphin, et qui a donné son nom au quartier éponyme. \nLa station porte comme sous-titre Maréchal de Lattre de Tassigny du fait de sa situation sous la place de même nom, laquelle rend hommage à Jean de Lattre de Tassigny (1889-1952). Né d'une vieille famille aristocratique des Flandres françaises, il commanda la 1ère Armée française et devint ensuite haut-commissaire et commandant en chef durant la guerre d'Indochine. Il fut fait maréchal à titre posthume en 1952. ",
        "pathMainImage": ""
    },
    {
        "name": "PORTE DE CHAMPERRET",
        "coordinate": {
            "latitude": 48.885793105231,
            "longitude": 2.292582314102912
        },
        "line": [
            "3"
        ],
        "id": 283,
        "displayedAtMinzoom": false,
        "description": "Dérivé de \"champ de Perret\", du nom du premier propriétaire des terrains de ce lieu, ce hameau fut rattaché à Levallois et intégra la commune de Levallois-Perret en 1867.",
        "pathMainImage": ""
    },
    {
        "name": "PORTE DE CHOISY",
        "coordinate": {
            "latitude": 48.819876221049874,
            "longitude": 2.364531951747296
        },
        "line": [
            "7"
        ],
        "id": 284,
        "displayedAtMinzoom": false,
        "description": "La rue de Choisy conduisait au XVIIème à Choisy-le-Roi, au sud de Paris. L’origine du nom Choisy vient du latin \" sociusacum \" : le domaine de Socius, propriétaire des lieux à l’époque gallo-romaine. Par évolution de la langue, Socius devint Choisi puis Choisy.",
        "pathMainImage": ""
    },
    {
        "name": "SAINT-SULPICE",
        "coordinate": {
            "latitude": 48.851672245619895,
            "longitude": 2.331256291370013
        },
        "line": [
            "4"
        ],
        "id": 285,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "SEGUR",
        "coordinate": {
            "latitude": 48.84706613315244,
            "longitude": 2.30740224061964
        },
        "line": [
            "10"
        ],
        "id": 286,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "QUAI DE LA GARE",
        "coordinate": {
            "latitude": 48.83704511924431,
            "longitude": 2.372825721828786
        },
        "line": [
            "6"
        ],
        "id": 287,
        "displayedAtMinzoom": false,
        "description": "Elle doit sa dénomination à sa proximité avec le quai de la Gare sur la rive gauche de la Seine, ainsi baptisé en mémoire de la gare fluviale d'Ivry élevée près de l'hôpital de la Salpêtrière à partir de la fin du règne de Louis XV, et qui a donné son nom à l'actuel quartier de la Gare au nord-est duquel se trouve la station.",
        "pathMainImage": ""
    },
    {
        "name": "RAMBUTEAU",
        "coordinate": {
            "latitude": 48.86120499032301,
            "longitude": 2.353495740128162
        },
        "line": [
            "11"
        ],
        "id": 288,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "RANELAGH",
        "coordinate": {
            "latitude": 48.85548505040442,
            "longitude": 2.270109138941893
        },
        "line": [
            "9"
        ],
        "id": 289,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "REUILLY-DIDEROT",
        "coordinate": {
            "latitude": 48.84730378614118,
            "longitude": 2.386341706352171
        },
        "line": [
            "1",
            "8"
        ],
        "id": 290,
        "displayedAtMinzoom": false,
        "description": "La rue de Reuilly doit son nom à l’ancien hameau de Reuilly, disparu avec l'extension du faubourg Saint-Antoine. Denis Diderot (1713-1784) est un écrivain et un philosophe du siècle des Lumières ; il dirige, avec Jean d’Alembert, la réalisation de l’Encyclopédie. Il fut un des grands animateurs intellectuels du XVIIIème siècle.",
        "pathMainImage": ""
    },
    {
        "name": "ROBESPIERRE",
        "coordinate": {
            "latitude": 48.85572642863313,
            "longitude": 2.422983216145875
        },
        "line": [
            "9"
        ],
        "id": 291,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "RUE DE LA POMPE (AVENUE GEORGES MANDEL)",
        "coordinate": {
            "latitude": 48.863974445782915,
            "longitude": 2.278112558447475
        },
        "line": [
            "9"
        ],
        "id": 292,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "SAINT-AUGUSTIN",
        "coordinate": {
            "latitude": 48.87455838471092,
            "longitude": 2.321361928104079
        },
        "line": [
            "9"
        ],
        "id": 293,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "SAINT-DENIS-UNIVERSITE",
        "coordinate": {
            "latitude": 48.945845657765744,
            "longitude": 2.364541763486512
        },
        "line": [
            "13"
        ],
        "id": 294,
        "displayedAtMinzoom": true,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "SAINT-GERMAIN-DES-PRES",
        "coordinate": {
            "latitude": 48.85371893399261,
            "longitude": 2.333776136855683
        },
        "line": [
            "4"
        ],
        "id": 295,
        "displayedAtMinzoom": false,
        "description": "L'actuelle abbaye de Saint-Germain-des-Prés a été fondée à l'emplacement de l'église que fit construire le roi mérovingien Childebert Ier pour glorifier la relique de Saint Vincent. Les historiens considèrent généralement que cette église est la plus ancienne de Paris. Sa construction, tour et nef, remonte à l'époque romane (XIème - XIIème siècles).\nElle tient son nom de Saint Germain (496-576) évêque de Paris en 555 qui fonda et administra l'abbaye de Saint-Germain-des-Prés avec Childebert Ier.",
        "pathMainImage": ""
    },
    {
        "name": "SAINT-JACQUES",
        "coordinate": {
            "latitude": 48.83290081654446,
            "longitude": 2.337135190607983
        },
        "line": [
            "6"
        ],
        "id": 296,
        "displayedAtMinzoom": false,
        "description": "Elle tient son nom de sa situation au sein de l'ancien faubourg Saint-Jacques, au croisement du boulevard Saint-Jacques et des rues du Faubourg-Saint-Jacques et de la Tombe-Issoire. Son nom est dû à une ancienne chapelle Saint-Jacques, donnée au XIIIe siècle aux Dominicains, surnommés depuis Jacobins.",
        "pathMainImage": ""
    },
    {
        "name": "SAINT-MANDE",
        "coordinate": {
            "latitude": 48.84635698889294,
            "longitude": 2.41947990037451
        },
        "line": [
            "1"
        ],
        "id": 297,
        "displayedAtMinzoom": false,
        "description": "Ermite breton du VIIème siècle dont les reliques furent portées en région parisienne. Un prieuré, construit à l'endroit de sa sépulture donne son nom à cette commune résidentielle du sud-ouest de Paris",
        "pathMainImage": ""
    },
    {
        "name": "VOLTAIRE (LEON BLUM)",
        "coordinate": {
            "latitude": 48.85745372268131,
            "longitude": 2.380718785856269
        },
        "line": [
            "9"
        ],
        "id": 298,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "WAGRAM",
        "coordinate": {
            "latitude": 48.88380920123337,
            "longitude": 2.304674440528395
        },
        "line": [
            "3"
        ],
        "id": 299,
        "displayedAtMinzoom": false,
        "description": "Wagram est un plateau situé au nord-est de Vienne. La bataille de Wagram, se déroula autour de l’île de Lobau sur le Danube en 1809 et eut pour résultat la victoire de la Grande Armée française, sous le commandement de Napoléon Ier, sur l’armée autrichienne dirigée par l’Archiduc Charles. Napoléon a fait préparer son attaque, notamment les ponts et les positions d’artillerie, car il voulait cette bataille avant l’arrivée des troupes de l’archiduc Jean forcées de venir à pied depuis l’Italie.",
        "pathMainImage": ""
    },
    {
        "name": "TRINITE-D'ESTIENNE D'ORVES",
        "coordinate": {
            "latitude": 48.87631796226446,
            "longitude": 2.332543027297522
        },
        "line": [
            "12"
        ],
        "id": 300,
        "displayedAtMinzoom": false,
        "description": "",
        "pathMainImage": ""
    },
    {
        "name": "CRETEIL-POINTE DU LAC",
        "coordinate": {
            "latitude": 48.76871512527143,
            "longitude": 2.464564993211322
        },
        "line": [
            "8"
        ],
        "id": 301,
        "displayedAtMinzoom": true,
        "description": "Créteil est une ville de la banlieue sud-est de Paris, préfecture du département du Val-de-Marne. Sa dénomination provient du nom \" cristoïlum \" signifiant la clairière sur la crête.\n\nLe quartier de la Pointe du Lac est un quartier très récent de Créteil, sa mise en chantier datant seulement de 2006. La station permet de relier le quartier de la pointe du Lac, le parc des sports (dont le stade de football de l'US Créteil) et le quartier d'affaires d'Europarc au réseau du métro de Paris.",
        "pathMainImage": ""
    }
]